{
      "fragments": [
            {
                  "begin": "0",
                  "end": "1.872",
                  "id": "f000001",
                  "language": "en",
                  "lines": [
                        "THE BHAGAVAD GITA"
                  ]
            },
            {
                  "begin": "1.872",
                  "end": "5.784",
                  "id": "f000002",
                  "language": "en",
                  "lines": [
                        "COMPILED FROM VARIOUS WRITERS, 1895"
                  ]
            },
            {
                  "begin": "5.784",
                  "end": "7.272",
                  "id": "f000003",
                  "language": "en",
                  "lines": [
                        "LECTURE XIII"
                  ]
            },
            {
                  "begin": "7.272",
                  "end": "13.728000000000002",
                  "id": "f000004",
                  "language": "en",
                  "lines": [
                        "“YOGA\nOF THE DISTINCTION BETWEEN THE KSHETRA AND THE KSHETRAJNA.”"
                  ]
            },
            {
                  "begin": "13.728000000000002",
                  "end": "15.072000000000001",
                  "id": "f000005",
                  "language": "en",
                  "lines": [
                        "KRISHNA said."
                  ]
            },
            {
                  "begin": "15.072000000000001",
                  "end": "26.880000000000003",
                  "id": "f000006",
                  "language": "en",
                  "lines": [
                        "Learn that by the word Kshetra is implied this body, and that he who is acquainted with it is called Kshetrajna. Know that I am that Kshetrajna in every mortal frame."
                  ]
            },
            {
                  "begin": "26.880000000000003",
                  "end": "32.928000000000004",
                  "id": "f000007",
                  "language": "en",
                  "lines": [
                        "The knowledge of the Kshetra and the Kshetrajna is by me esteemed knowledge (indeed)."
                  ]
            },
            {
                  "begin": "32.928000000000004",
                  "end": "43.584",
                  "id": "f000008",
                  "language": "en",
                  "lines": [
                        "Now hear what that Kshetra is, what it resembleth, what are its different parts, what it proceedeth from, who he is who knoweth it, and what are its powers."
                  ]
            },
            {
                  "begin": "43.584",
                  "end": "52.368",
                  "id": "f000009",
                  "language": "en",
                  "lines": [
                        "Each hath been manifoldly sung by Rishis in various measures, and in well-thought-out Brahma-sútras, full of argument."
                  ]
            },
            {
                  "begin": "52.368",
                  "end": "74.616",
                  "id": "f000010",
                  "language": "en",
                  "lines": [
                        "The great elements, egoism (ahankára), intellect (buddhi), the unmanifested (Prakriti), the ten senses, the one (organ, the manas), and the five objects of sense; desire, hatred, pleasure, pain, body, thought, courage, these are briefly described as the kshetra in its modified forms."
                  ]
            },
            {
                  "begin": "74.616",
                  "end": "123.26400000000001",
                  "id": "f000011",
                  "language": "en",
                  "lines": [
                        "Humility, sincerity, harmlessness, patience, honesty, service to a preceptor, purity, constancy, self-restraint, indifference towards objects of sense, and absence of self-consciousness; perception of the evil of birth, death, old age and disease, freedom from attachment, indifference towards son, wife, home and the rest, and constant equanimity in desired or undesired events; constant worship of me without meditation on any other; frequenting of solitary places and distaste for assemblages of men; perseverance in acquiring knowledge of the Adhyátma, and perception of the gain that comes from knowledge of the truth; this is called knowledge; that is ignorance which is opposed to this."
                  ]
            },
            {
                  "begin": "123.26400000000001",
                  "end": "135.864",
                  "id": "f000012",
                  "language": "en",
                  "lines": [
                        "I will now tell thee that which is the object of knowledge, knowing which immortality is gained; the supreme Brahma, without beginning, neither existent (sat) nor non-existent (asat)."
                  ]
            },
            {
                  "begin": "135.864",
                  "end": "145.392",
                  "id": "f000013",
                  "language": "en",
                  "lines": [
                        "It has hands and feet on all sides; it has eyes, heads, and faces, and ears on all sides; it pervades everything in the world."
                  ]
            },
            {
                  "begin": "145.392",
                  "end": "158.424",
                  "id": "f000014",
                  "language": "en",
                  "lines": [
                        "Without the senses, but possessing all the knowledge derived from them; unattached, yet sustaining all things; free from\n(the influence of the three) qualities, yet possessing every quality."
                  ]
            },
            {
                  "begin": "158.424",
                  "end": "166.584",
                  "id": "f000015",
                  "language": "en",
                  "lines": [
                        "Without and within all beings; motionless and yet moving; undiscernable through its subtlety; afar and yet near."
                  ]
            },
            {
                  "begin": "166.584",
                  "end": "171.048",
                  "id": "f000016",
                  "language": "en",
                  "lines": [
                        "It is undivided, yet in all things it standeth divided."
                  ]
            },
            {
                  "begin": "171.048",
                  "end": "178.2",
                  "id": "f000017",
                  "language": "en",
                  "lines": [
                        "It is to be known as the sustainer of all things; it is that which now destroyeth, and now produceth."
                  ]
            },
            {
                  "begin": "178.2",
                  "end": "183.23999999999998",
                  "id": "f000018",
                  "language": "en",
                  "lines": [
                        "It is the light of lights, and it is declared to be beyond darkness."
                  ]
            },
            {
                  "begin": "183.23999999999998",
                  "end": "191.808",
                  "id": "f000019",
                  "language": "en",
                  "lines": [
                        "It is wisdom, that which is the object of wisdom, and that which is to be obtained by wisdom; and is placed in the hearts of all."
                  ]
            },
            {
                  "begin": "191.808",
                  "end": "198.384",
                  "id": "f000020",
                  "language": "en",
                  "lines": [
                        "Thus hath been briefly described what is kshetra, knowledge, and the object of knowledge."
                  ]
            },
            {
                  "begin": "198.384",
                  "end": "203.136",
                  "id": "f000021",
                  "language": "en",
                  "lines": [
                        "He who worshippeth me knowing this is fitted to become one with me."
                  ]
            },
            {
                  "begin": "203.136",
                  "end": "211.752",
                  "id": "f000022",
                  "language": "en",
                  "lines": [
                        "Learn that both Prakriti and Purusha are without beginning, and know that all developments and their qualities spring from Prakriti."
                  ]
            },
            {
                  "begin": "211.752",
                  "end": "221.256",
                  "id": "f000023",
                  "language": "en",
                  "lines": [
                        "Prakriti is said to be the cause of the activity of the organs of action; Purusha is called the cause of the sensation of pleasure and pain."
                  ]
            },
            {
                  "begin": "221.256",
                  "end": "229.08",
                  "id": "f000024",
                  "language": "en",
                  "lines": [
                        "For Purusha, when joined with Prakriti, experiences the influence of the qualities which spring from Prakriti."
                  ]
            },
            {
                  "begin": "229.08",
                  "end": "235.056",
                  "id": "f000025",
                  "language": "en",
                  "lines": [
                        "Its connection with these qualities is the cause of its birth in a good or evil womb."
                  ]
            },
            {
                  "begin": "235.056",
                  "end": "244.656",
                  "id": "f000026",
                  "language": "en",
                  "lines": [
                        "The supreme Purusha in this body is called observer, director, protector, partaker, the great Lord, and the supreme self also."
                  ]
            },
            {
                  "begin": "244.656",
                  "end": "256.464",
                  "id": "f000027",
                  "language": "en",
                  "lines": [
                        "He who knoweth this Purusha and the Prakriti, together with the qualities, to be even so as I have described them, however living, he is not again subject to mortal birth."
                  ]
            },
            {
                  "begin": "256.464",
                  "end": "265.536",
                  "id": "f000028",
                  "language": "en",
                  "lines": [
                        "Some by meditation see the SELF in the self, by the SELF; others by the Sánkhya-yoga, and others by the Karma-yoga."
                  ]
            },
            {
                  "begin": "265.536",
                  "end": "271.488",
                  "id": "f000029",
                  "language": "en",
                  "lines": [
                        "Others again, who are not acquainted with this, but have heard it from others, worship."
                  ]
            },
            {
                  "begin": "271.488",
                  "end": "277.68",
                  "id": "f000030",
                  "language": "en",
                  "lines": [
                        "But even these, who act but from the report of others, pass beyond the gulf of death."
                  ]
            },
            {
                  "begin": "277.68",
                  "end": "290.448",
                  "id": "f000031",
                  "language": "en",
                  "lines": [
                        "Know, O chief of the race of Bhárata, that everything which is produced in nature, whether animate or inanimate, is produced from the union of Kshetra and Kshetrajna, (matter and spirit)."
                  ]
            },
            {
                  "begin": "290.448",
                  "end": "298.296",
                  "id": "f000032",
                  "language": "en",
                  "lines": [
                        "He who seeth the\nSupreme Lord dwelling alike in all beings, and not destroyed though they are destroyed, seeth indeed."
                  ]
            },
            {
                  "begin": "298.296",
                  "end": "307.392",
                  "id": "f000033",
                  "language": "en",
                  "lines": [
                        "For he who seeth the Lord abiding everywhere alike doth not destroy himself by himself, and thus goeth to the supreme self."
                  ]
            },
            {
                  "begin": "307.392",
                  "end": "315.456",
                  "id": "f000034",
                  "language": "en",
                  "lines": [
                        "He who seeth that works are wrought in every case by Prakriti, and that therefore the soul is not the doer, seeth indeed."
                  ]
            },
            {
                  "begin": "315.456",
                  "end": "323.736",
                  "id": "f000035",
                  "language": "en",
                  "lines": [
                        "When he seeth that the varied natures of beings exist in One, and proceed from it, then he becometh one with Brahma."
                  ]
            },
            {
                  "begin": "323.736",
                  "end": "332.808",
                  "id": "f000036",
                  "language": "en",
                  "lines": [
                        "This eternal Supreme Spirit, without beginning, without qualities, doth not act, and is not soiled even when it is embodied."
                  ]
            },
            {
                  "begin": "332.808",
                  "end": "341.616",
                  "id": "f000037",
                  "language": "en",
                  "lines": [
                        "As the all-pervading akásha is not soiled through its subtlety, so the soul stationed everywhere in the body is not soiled."
                  ]
            },
            {
                  "begin": "341.616",
                  "end": "361.656",
                  "id": "f000038",
                  "language": "en",
                  "lines": [
                        "As a single sun illuminateth the whole world, so the Kshetrajna lighteth up the whole Kshetra. Those who by the eye of knowledge thus understand the difference between Kshetra (matter) and Kshetrajna (spirit, matter-knowing) and the deliverance of beings from Prakriti, go to the Supreme."
                  ]
            },
            {
                  "begin": "361.656",
                  "end": "363.168",
                  "id": "f000039",
                  "language": "en",
                  "lines": [
                        "LECTURE XIV"
                  ]
            },
            {
                  "begin": "363.168",
                  "end": "367.392",
                  "id": "f000040",
                  "language": "en",
                  "lines": [
                        "“YOGA BY SEPARATION FROM THE THREE GUNAS.”"
                  ]
            },
            {
                  "begin": "367.392",
                  "end": "368.736",
                  "id": "f000041",
                  "language": "en",
                  "lines": [
                        "KRISHNA said."
                  ]
            },
            {
                  "begin": "368.736",
                  "end": "379.104",
                  "id": "f000042",
                  "language": "en",
                  "lines": [
                        "I will now reveal unto thee the most sublime knowledge, superior to all others, which having learnt, all the munis have passed from it to supreme perfection."
                  ]
            },
            {
                  "begin": "379.104",
                  "end": "388.488",
                  "id": "f000043",
                  "language": "en",
                  "lines": [
                        "Having acquired this knowledge, they enter into my nature and are not born again when a kalpa begins, nor disturbed at the general dissolution."
                  ]
            },
            {
                  "begin": "388.488",
                  "end": "391.032",
                  "id": "f000044",
                  "language": "en",
                  "lines": [
                        "The mighty Brahma is my womb."
                  ]
            },
            {
                  "begin": "391.032",
                  "end": "396.31199999999995",
                  "id": "f000045",
                  "language": "en",
                  "lines": [
                        "In it I place my foetus; and from it cometh all things that exist."
                  ]
            },
            {
                  "begin": "396.31199999999995",
                  "end": "405.62399999999997",
                  "id": "f000046",
                  "language": "en",
                  "lines": [
                        "The mighty Brahma is the womb of all those various forms which are conceived in every natural womb, and I am the father who soweth the seed."
                  ]
            },
            {
                  "begin": "405.62399999999997",
                  "end": "418.152",
                  "id": "f000047",
                  "language": "en",
                  "lines": [
                        "There are three gunas arising from Prakriti:\nSattwa (goodness), Rajas (passion), and Tamas (darkness); and each of them confineth the incorruptible spirit in the body."
                  ]
            },
            {
                  "begin": "418.152",
                  "end": "427.584",
                  "id": "f000048",
                  "language": "en",
                  "lines": [
                        "Of these goodness, because of its purity, is clear and free from defect, and intwineth the soul with the bond of happiness and knowledge."
                  ]
            },
            {
                  "begin": "427.584",
                  "end": "434.16",
                  "id": "f000049",
                  "language": "en",
                  "lines": [
                        "Know that passion, being of the nature of desire, bindeth the soul with the bond of action."
                  ]
            },
            {
                  "begin": "434.16",
                  "end": "443.59200000000004",
                  "id": "f000050",
                  "language": "en",
                  "lines": [
                        "But know that darkness, born of ignorance, deludeth all embodied souls, and bindeth them by heedlessness, idleness, and sleep."
                  ]
            },
            {
                  "begin": "443.59200000000004",
                  "end": "452.56800000000004",
                  "id": "f000051",
                  "language": "en",
                  "lines": [
                        "Goodness bindeth by pleasure; passion by action; but darkness, having shrouded knowledge, bindeth by folly."
                  ]
            },
            {
                  "begin": "452.56800000000004",
                  "end": "463.968",
                  "id": "f000052",
                  "language": "en",
                  "lines": [
                        "When passion and darkness have been overcome, goodness remaineth; when passion and goodness, then darkness; when darkness and goodness, then passion (remaineth)."
                  ]
            },
            {
                  "begin": "463.968",
                  "end": "471.384",
                  "id": "f000053",
                  "language": "en",
                  "lines": [
                        "When the bright light of knowledge prevaileth at all the gates of the body, one may know that goodness is matured."
                  ]
            },
            {
                  "begin": "471.384",
                  "end": "479.688",
                  "id": "f000054",
                  "language": "en",
                  "lines": [
                        "Avarice, activity, undertaking of works, restlessness, desire, are produced from the prevalency of passion."
                  ]
            },
            {
                  "begin": "479.688",
                  "end": "486.24",
                  "id": "f000055",
                  "language": "en",
                  "lines": [
                        "Darkness, inertness, stupidity and delusion are produced when darkness is matured."
                  ]
            },
            {
                  "begin": "486.24",
                  "end": "493.944",
                  "id": "f000056",
                  "language": "en",
                  "lines": [
                        "If a mortal meeteth death when goodness prevaileth, he goeth to the spotless worlds of those who know the highest."
                  ]
            },
            {
                  "begin": "493.944",
                  "end": "506.712",
                  "id": "f000057",
                  "language": "en",
                  "lines": [
                        "Encountering death when passion prevaileth, he is born amongst those who are attached to the fruits of their actions; if he depart when darkness prevaileth, he is born in the wombs of the ignorant."
                  ]
            },
            {
                  "begin": "506.712",
                  "end": "516.408",
                  "id": "f000058",
                  "language": "en",
                  "lines": [
                        "The fruit of a good action is said to be goodness and to be spotless; the fruit of passion is pain; and the fruit of darkness is ignorance."
                  ]
            },
            {
                  "begin": "516.408",
                  "end": "525.456",
                  "id": "f000059",
                  "language": "en",
                  "lines": [
                        "From goodness is produced knowledge; from passion, avarice; and from darkness, negligence, delusion, and ignorance."
                  ]
            },
            {
                  "begin": "525.456",
                  "end": "537.12",
                  "id": "f000060",
                  "language": "en",
                  "lines": [
                        "Those who are settled in goodness, rise up; those whose nature is of passion, remain in the middle; while the dark, who abide in a state of vile qualities, go down."
                  ]
            },
            {
                  "begin": "537.12",
                  "end": "545.712",
                  "id": "f000061",
                  "language": "en",
                  "lines": [
                        "When the seer perceiveth no agent except the gunas, and knoweth what is above the gunas, he entereth into my being."
                  ]
            },
            {
                  "begin": "545.712",
                  "end": "558.648",
                  "id": "f000062",
                  "language": "en",
                  "lines": [
                        "When the embodied (self) hath passed beyond the three gunas, from which all bodies have sprung, then, freed from birth, death, old age, and pain, it drinketh the nectar of amrita."
                  ]
            },
            {
                  "begin": "558.648",
                  "end": "560.0400000000001",
                  "id": "f000063",
                  "language": "en",
                  "lines": [
                        "ARJUNA said."
                  ]
            },
            {
                  "begin": "560.0400000000001",
                  "end": "567.1440000000001",
                  "id": "f000064",
                  "language": "en",
                  "lines": [
                        "By what marks is it known that a man hath passed over these three gunas? What is his practice?"
                  ]
            },
            {
                  "begin": "567.1440000000001",
                  "end": "570.1680000000001",
                  "id": "f000065",
                  "language": "en",
                  "lines": [
                        "What are the means by which he overcometh them?"
                  ]
            },
            {
                  "begin": "570.1680000000001",
                  "end": "571.5120000000002",
                  "id": "f000066",
                  "language": "en",
                  "lines": [
                        "KRISHNA said."
                  ]
            },
            {
                  "begin": "571.5120000000002",
                  "end": "592.2480000000002",
                  "id": "f000067",
                  "language": "en",
                  "lines": [
                        "He, O son of Pándu, who hateth not brightness, activity, nor even delusion, when they come upon him, nor longeth for them when they disappear; who, like one who is of no party, is unagitated by the gunas, who standeth apart and wavereth not, thinking merely that the gunas are now in action."
                  ]
            },
            {
                  "begin": "592.2480000000002",
                  "end": "615.0960000000001",
                  "id": "f000068",
                  "language": "en",
                  "lines": [
                        "He to whom pleasure and pain are alike, self-contained, to whom a clod, a stone, and gold are alike; the same to things loved and unloved; firm; to whom praise and blame are equal; the same in honour and disgrace; who regardeth friend and foe alike; who renounceth all action; such a one hath surmounted the gunas."
                  ]
            },
            {
                  "begin": "615.0960000000001",
                  "end": "624.5280000000001",
                  "id": "f000069",
                  "language": "en",
                  "lines": [
                        "And he who serveth me alone by the yoga of devotion, having overcome the influence of the gunas, is fit for absorption into Brahma."
                  ]
            },
            {
                  "begin": "624.5280000000001",
                  "end": "632.7600000000001",
                  "id": "f000070",
                  "language": "en",
                  "lines": [
                        "For I am the abode of Brahma, of imperishable ambrosia, of eternal dharma, and of complete happiness."
                  ]
            },
            {
                  "begin": "632.7600000000001",
                  "end": "634.272",
                  "id": "f000071",
                  "language": "en",
                  "lines": [
                        "LECTURE XV"
                  ]
            },
            {
                  "begin": "634.272",
                  "end": "636.816",
                  "id": "f000072",
                  "language": "en",
                  "lines": [
                        "“YOGA\nIN ATTAINING PURUSHOTTAMA.”"
                  ]
            },
            {
                  "begin": "636.816",
                  "end": "646.8960000000001",
                  "id": "f000073",
                  "language": "en",
                  "lines": [
                        "They say that the eternal Aswattha hath its roots above, its branches below, its leaves are hymns; he who knoweth it, knoweth the\nVedas."
                  ]
            },
            {
                  "begin": "646.8960000000001",
                  "end": "659.4000000000001",
                  "id": "f000074",
                  "language": "en",
                  "lines": [
                        "Its branches shoot forth upwards and downwards, nourished by the gunas; its buds are the objects of the senses; its roots grown downwards, the bonds of action in the world of men."
                  ]
            },
            {
                  "begin": "659.4000000000001",
                  "end": "665.7360000000001",
                  "id": "f000075",
                  "language": "en",
                  "lines": [
                        "-Its form is not to be known here, neither its beginning, nor its end, nor its nature."
                  ]
            },
            {
                  "begin": "665.7360000000001",
                  "end": "684.3360000000001",
                  "id": "f000076",
                  "language": "en",
                  "lines": [
                        "When a man hath cut down this Aswattha, whose root is so firmly fixed, with the strong axe of non-attachment, from that time, that place is to be sought from whence there is no return for those who find it; I refer to that original Purusha whence the eternal stream emanated."
                  ]
            },
            {
                  "begin": "684.3360000000001",
                  "end": "701.6640000000001",
                  "id": "f000077",
                  "language": "en",
                  "lines": [
                        "Those who are free from pride and delusion, who have conquered the evil of attachment, who are always devoted to the Adhyátma, who have overcome desire, who are liberated from the pairs of opposites, known as pleasure and pain, go undeluded to the eternal seat."
                  ]
            },
            {
                  "begin": "701.6640000000001",
                  "end": "710.3760000000001",
                  "id": "f000078",
                  "language": "en",
                  "lines": [
                        "Neither the sun, nor the moon, nor the fire enlighteneth that place from whence there is no return; that is my supreme abode."
                  ]
            },
            {
                  "begin": "710.3760000000001",
                  "end": "721.9440000000001",
                  "id": "f000079",
                  "language": "en",
                  "lines": [
                        "An eternal portion of me having become an individual soul in the world of mortals, draweth to itself the five senses, with manas as the sixth, placed in Prakriti."
                  ]
            },
            {
                  "begin": "721.9440000000001",
                  "end": "730.392",
                  "id": "f000080",
                  "language": "en",
                  "lines": [
                        "Whenever the Lord entereth or abandoneth a body, these he taketh with him, as the wind doth the odour of flowers."
                  ]
            },
            {
                  "begin": "730.392",
                  "end": "741.144",
                  "id": "f000081",
                  "language": "en",
                  "lines": [
                        "He presideth over the organs of hearing, seeing, feeling, tasting, and smelling, together with the manas, and enjoyeth the objects of the senses."
                  ]
            },
            {
                  "begin": "741.144",
                  "end": "752.208",
                  "id": "f000082",
                  "language": "en",
                  "lines": [
                        "Those who are deluded do not see him when he departeth or stayeth; nor when connected with the gunas, he enjoyeth; but those who have the eyes of knowledge perceive."
                  ]
            },
            {
                  "begin": "752.208",
                  "end": "761.64",
                  "id": "f000083",
                  "language": "en",
                  "lines": [
                        "Yogís, intent thereon, see him abiding within their selfs; whilst those of unformed minds and weak judgments, fail although they try."
                  ]
            },
            {
                  "begin": "761.64",
                  "end": "770.976",
                  "id": "f000084",
                  "language": "en",
                  "lines": [
                        "Know that the light which proceedeth from the sun, and illuminateth the whole world, and the light which is in the moon, and in the fire, are mine."
                  ]
            },
            {
                  "begin": "770.976",
                  "end": "779.448",
                  "id": "f000085",
                  "language": "en",
                  "lines": [
                        "Entering the earth I support all things by my energy, and having become the fragrant Soma, I nourish all plants."
                  ]
            },
            {
                  "begin": "779.448",
                  "end": "789.84",
                  "id": "f000086",
                  "language": "en",
                  "lines": [
                        "Becoming fire and dwelling in the bodies of all creatures, and united with the upward and downward breaths, I cause digestion of the fivefold food."
                  ]
            },
            {
                  "begin": "789.84",
                  "end": "802.5840000000001",
                  "id": "f000087",
                  "language": "en",
                  "lines": [
                        "I am placed in the heart of all; from me come memory, knowledge, and reason, I alone am to be learnt from all the Vedas, I am the author of the Vedántas, and I alone know the Vedas."
                  ]
            },
            {
                  "begin": "802.5840000000001",
                  "end": "808.176",
                  "id": "f000088",
                  "language": "en",
                  "lines": [
                        "In this world there are two existences, the Perishable and the Imperishable."
                  ]
            },
            {
                  "begin": "808.176",
                  "end": "811.5360000000001",
                  "id": "f000089",
                  "language": "en",
                  "lines": [
                        "The Perishable includes all living things."
                  ]
            },
            {
                  "begin": "811.5360000000001",
                  "end": "814.9200000000001",
                  "id": "f000090",
                  "language": "en",
                  "lines": [
                        "The Imperishable is called “The unchanging.”"
                  ]
            },
            {
                  "begin": "814.9200000000001",
                  "end": "825.2400000000001",
                  "id": "f000091",
                  "language": "en",
                  "lines": [
                        "But there is another, the highest existence, called the supreme Spirit, who as the eternal Lord (Iswara) , pervadeth the three worlds and supporteth them."
                  ]
            },
            {
                  "begin": "825.2400000000001",
                  "end": "844.1520000000002",
                  "id": "f000092",
                  "language": "en",
                  "lines": [
                        "Since I excel the Perishable and am higher than even the Imperishable, I am celebrated in the world and in the\nVedas as the best of beings (Purushottama.) He who is not deluded and knoweth me to be thus, the Supreme Existence, he, knowing all, worshippeth me in every way."
                  ]
            },
            {
                  "begin": "844.1520000000002",
                  "end": "855.8400000000001",
                  "id": "f000093",
                  "language": "en",
                  "lines": [
                        "Thus, O Arjuna, have I made known unto thee this most mysterious doctrine; and he who understandeth it shall be a wise man, and the performer of all that is fit to be done."
                  ]
            },
            {
                  "begin": "855.8400000000001",
                  "end": "857.3760000000001",
                  "id": "f000094",
                  "language": "en",
                  "lines": [
                        "LECTURE XVI"
                  ]
            },
            {
                  "begin": "857.3760000000001",
                  "end": "862.5120000000001",
                  "id": "f000095",
                  "language": "en",
                  "lines": [
                        "“THE\nYOGA OF DIVISION BETWEEN GODS AND ASURAS.”"
                  ]
            },
            {
                  "begin": "862.5120000000001",
                  "end": "895.7760000000001",
                  "id": "f000096",
                  "language": "en",
                  "lines": [
                        "Fearlessness, purity of heart, steadfastness in the Yoga of wisdom, almsgiving, self-restraint, and sacrifice, study of the Vedas, austerity, uprightness, harmlessness, truth, freedom from anger, renunciation, tranquillity, kindness, universal compassion, absence of desire, mildness, modesty, gravity, courage, patience, firmness, chastity, freedom from vindictiveness and vanity; these are his who is born with divine qualities."
                  ]
            },
            {
                  "begin": "895.7760000000001",
                  "end": "905.4000000000001",
                  "id": "f000097",
                  "language": "en",
                  "lines": [
                        "Deceit, pride, self-conceit, anger, and also harshness and ignorance are his who is born with demoniac (Asuric) qualities."
                  ]
            },
            {
                  "begin": "905.4000000000001",
                  "end": "911.4480000000001",
                  "id": "f000098",
                  "language": "en",
                  "lines": [
                        "Divine qualities are deemed to be for liberation; the demoniac for bondage."
                  ]
            },
            {
                  "begin": "911.4480000000001",
                  "end": "917.4000000000001",
                  "id": "f000099",
                  "language": "en",
                  "lines": [
                        "Grieve not, O son of Bhárata, thou art born with divine qualities."
                  ]
            },
            {
                  "begin": "917.4000000000001",
                  "end": "922.8480000000001",
                  "id": "f000100",
                  "language": "en",
                  "lines": [
                        "There are two kinds of beings in this world, the divine, and the demoniac."
                  ]
            },
            {
                  "begin": "922.8480000000001",
                  "end": "925.8000000000001",
                  "id": "f000101",
                  "language": "en",
                  "lines": [
                        "The divine hath been fully explained."
                  ]
            },
            {
                  "begin": "925.8000000000001",
                  "end": "928.464",
                  "id": "f000102",
                  "language": "en",
                  "lines": [
                        "Hear from me what is the demoniac."
                  ]
            },
            {
                  "begin": "928.464",
                  "end": "936.192",
                  "id": "f000103",
                  "language": "en",
                  "lines": [
                        "Demoniac persons know not action or inaction; no purity or good conduct or truth is found in them."
                  ]
            },
            {
                  "begin": "936.192",
                  "end": "946.5120000000001",
                  "id": "f000104",
                  "language": "en",
                  "lines": [
                        "“The world,” they say, “is without truth, devoid of order or a ruler, produced by union (of the sexes), caused by lust, and nothing else.”"
                  ]
            },
            {
                  "begin": "946.5120000000001",
                  "end": "955.056",
                  "id": "f000105",
                  "language": "en",
                  "lines": [
                        "Fixed in this view, those ruined souls, of little understanding and cruel in deeds, are born for the destruction of the world."
                  ]
            },
            {
                  "begin": "955.056",
                  "end": "965.0640000000001",
                  "id": "f000106",
                  "language": "en",
                  "lines": [
                        "Entertaining insatiable desires, full of deceit, vanity and folly, they hold false notions through delusion, and lead impure lives."
                  ]
            },
            {
                  "begin": "965.0640000000001",
                  "end": "974.0400000000001",
                  "id": "f000107",
                  "language": "en",
                  "lines": [
                        "Indulging in numberless thoughts ending in death, given up to the enjoyment of objects of desires, feeling sure that that is all."
                  ]
            },
            {
                  "begin": "974.0400000000001",
                  "end": "985.6560000000001",
                  "id": "f000108",
                  "language": "en",
                  "lines": [
                        "Bound by the hundred bands of hope, and placing all their trust in lust and anger, they seek by injustice the accumulation of wealth, for the gratification of their lusts."
                  ]
            },
            {
                  "begin": "985.6560000000001",
                  "end": "989.0160000000001",
                  "id": "f000109",
                  "language": "en",
                  "lines": [
                        "“This, today, hath been acquired by me."
                  ]
            },
            {
                  "begin": "989.0160000000001",
                  "end": "992.1120000000001",
                  "id": "f000110",
                  "language": "en",
                  "lines": [
                        "I shall obtain that desire of my heart."
                  ]
            },
            {
                  "begin": "992.1120000000001",
                  "end": "995.4000000000001",
                  "id": "f000111",
                  "language": "en",
                  "lines": [
                        "This wealth I have, and that shall I have also."
                  ]
            },
            {
                  "begin": "995.4000000000001",
                  "end": "1001.0880000000001",
                  "id": "f000112",
                  "language": "en",
                  "lines": [
                        "This foe have I already slain, and others will I forthwith vanquish."
                  ]
            },
            {
                  "begin": "1001.0880000000001",
                  "end": "1012.44",
                  "id": "f000113",
                  "language": "en",
                  "lines": [
                        "I am a lord, and I enjoy; I am successful, I am powerful, and I am happy; I am rich, of noble birth, and where is there another like unto me?"
                  ]
            },
            {
                  "begin": "1012.44",
                  "end": "1016.8320000000001",
                  "id": "f000114",
                  "language": "en",
                  "lines": [
                        "I will sacrifice, I will give alms, and be merry.”"
                  ]
            },
            {
                  "begin": "1016.8320000000001",
                  "end": "1021.1280000000002",
                  "id": "f000115",
                  "language": "en",
                  "lines": [
                        "In this manner do these men talk, deluded by ignorance."
                  ]
            },
            {
                  "begin": "1021.1280000000002",
                  "end": "1029.9120000000003",
                  "id": "f000116",
                  "language": "en",
                  "lines": [
                        "Surrounded by the net of delusion, devoted to the enjoyment of their desires, they fall down into an impure hell (Naraka.)"
                  ]
            },
            {
                  "begin": "1029.9120000000003",
                  "end": "1049.2560000000003",
                  "id": "f000117",
                  "language": "en",
                  "lines": [
                        "Being self-conceited, stubborn, and ever in pursuit of wealth and pride, they offer, with hypocrisy, lip-sacrifices and not according to divine ordination; devoted to egotism, violence, lust and anger, these revilers hate me in their own bodies and in those of others."
                  ]
            },
            {
                  "begin": "1049.2560000000003",
                  "end": "1058.5680000000002",
                  "id": "f000118",
                  "language": "en",
                  "lines": [
                        "These men, hating\n(me), cruel, the vilest of mankind, impure, I cast down perpetually into the wombs of asuras."
                  ]
            },
            {
                  "begin": "1058.5680000000002",
                  "end": "1066.8960000000002",
                  "id": "f000119",
                  "language": "en",
                  "lines": [
                        "Having entered demoniac wombs, deluded in every birth, they go down to the vilest state without ever coming to me."
                  ]
            },
            {
                  "begin": "1066.8960000000002",
                  "end": "1076.0880000000002",
                  "id": "f000120",
                  "language": "en",
                  "lines": [
                        "The threefold gate of hell—lust, wrath, and avarice—is the ruin of the soul; therefore let every man renounce these three."
                  ]
            },
            {
                  "begin": "1076.0880000000002",
                  "end": "1084.2960000000003",
                  "id": "f000121",
                  "language": "en",
                  "lines": [
                        "The man released from these three ways to darkness, worketh out his own welfare and thus proceedeth to the highest goal."
                  ]
            },
            {
                  "begin": "1084.2960000000003",
                  "end": "1094.7600000000002",
                  "id": "f000122",
                  "language": "en",
                  "lines": [
                        "He who abandoneth the ordinances of the Sastras, to follow the dictates of his lusts, attaineth neither perfection, happiness, nor the highest goal."
                  ]
            },
            {
                  "begin": "1094.7600000000002",
                  "end": "1100.784",
                  "id": "f000123",
                  "language": "en",
                  "lines": [
                        "Therefore let the Sastras be thy rule in determining what is to be done or left undone."
                  ]
            },
            {
                  "begin": "1100.784",
                  "end": "1106.5680000000002",
                  "id": "f000124",
                  "language": "en",
                  "lines": [
                        "Knowing what is declared by the ordinances of Scripture, so oughtest thou to act."
                  ]
            },
            {
                  "begin": "1106.5680000000002",
                  "end": "1108.1760000000002",
                  "id": "f000125",
                  "language": "en",
                  "lines": [
                        "LECTURE XVII"
                  ]
            },
            {
                  "begin": "1108.1760000000002",
                  "end": "1111.2240000000002",
                  "id": "f000126",
                  "language": "en",
                  "lines": [
                        "“YOGA\nBY THE THREEFOLD KINDS OF FAITH.”"
                  ]
            },
            {
                  "begin": "1111.2240000000002",
                  "end": "1112.6160000000002",
                  "id": "f000127",
                  "language": "en",
                  "lines": [
                        "ARJUNA said."
                  ]
            },
            {
                  "begin": "1112.6160000000002",
                  "end": "1120.9680000000003",
                  "id": "f000128",
                  "language": "en",
                  "lines": [
                        "What is the state of these men who offer sacrifice and worship with faith, yet neglect the precepts of the Sastras?"
                  ]
            },
            {
                  "begin": "1120.9680000000003",
                  "end": "1125.1920000000002",
                  "id": "f000129",
                  "language": "en",
                  "lines": [
                        "Is it one of\n“Goodness,” “Passion,” or “Darkness?”"
                  ]
            },
            {
                  "begin": "1125.1920000000002",
                  "end": "1126.5360000000003",
                  "id": "f000130",
                  "language": "en",
                  "lines": [
                        "KRISHNA said."
                  ]
            },
            {
                  "begin": "1126.5360000000003",
                  "end": "1131.6960000000004",
                  "id": "f000131",
                  "language": "en",
                  "lines": [
                        "The faith of the embodied is threefold, each born of its own nature."
                  ]
            },
            {
                  "begin": "1131.6960000000004",
                  "end": "1135.7280000000003",
                  "id": "f000132",
                  "language": "en",
                  "lines": [
                        "It is “good,” “passionate,\" or “dark” in kind."
                  ]
            },
            {
                  "begin": "1135.7280000000003",
                  "end": "1140.5040000000004",
                  "id": "f000133",
                  "language": "en",
                  "lines": [
                        "Hear what these are: The faith of everyone agrees with his nature."
                  ]
            },
            {
                  "begin": "1140.5040000000004",
                  "end": "1144.3440000000003",
                  "id": "f000134",
                  "language": "en",
                  "lines": [
                        "Whatever is a man's faith, that is a man himself."
                  ]
            },
            {
                  "begin": "1144.3440000000003",
                  "end": "1153.5600000000002",
                  "id": "f000135",
                  "language": "en",
                  "lines": [
                        "Men of goodness worship the Devas; men of passion, Yakshas and Rákshasas; men of darkness, Pretas and Bhútas."
                  ]
            },
            {
                  "begin": "1153.5600000000002",
                  "end": "1164.7680000000003",
                  "id": "f000136",
                  "language": "en",
                  "lines": [
                        "Men who practise severe austerities, not authorised by the Sastra, full of hypocrisy and self-conceit, full of lust, passion, and violence."
                  ]
            },
            {
                  "begin": "1164.7680000000003",
                  "end": "1174.1280000000002",
                  "id": "f000137",
                  "language": "en",
                  "lines": [
                        "Those fools torturing the groups of organs in the body, and me also seated in the body; know that these have a demoniac tendency."
                  ]
            },
            {
                  "begin": "1174.1280000000002",
                  "end": "1182.4080000000001",
                  "id": "f000138",
                  "language": "en",
                  "lines": [
                        "There are three kinds of food which are dear unto all men; so also are sacrifice, austerity, and almsgiving."
                  ]
            },
            {
                  "begin": "1182.4080000000001",
                  "end": "1185.0240000000001",
                  "id": "f000139",
                  "language": "en",
                  "lines": [
                        "Hear what are their distinctions."
                  ]
            },
            {
                  "begin": "1185.0240000000001",
                  "end": "1196.3760000000002",
                  "id": "f000140",
                  "language": "en",
                  "lines": [
                        "The food that is dear unto the “good” is such as increases their length of days, their power and their strength, and keeps them free from sickness, happy, and contented."
                  ]
            },
            {
                  "begin": "1196.3760000000002",
                  "end": "1202.2800000000002",
                  "id": "f000141",
                  "language": "en",
                  "lines": [
                        "It is pleasing to the palate, nourishing, permanent, and congenial to the body."
                  ]
            },
            {
                  "begin": "1202.2800000000002",
                  "end": "1213.1280000000002",
                  "id": "f000142",
                  "language": "en",
                  "lines": [
                        "Men of “passion” desire bitter, sour, saline, over-hot, pungent, harsh, inflaming foods, causing pain, grief, and sickness."
                  ]
            },
            {
                  "begin": "1213.1280000000002",
                  "end": "1221.8160000000003",
                  "id": "f000143",
                  "language": "en",
                  "lines": [
                        "That which is stale, tasteless, putrid and corrupt, leavings also and filth, is the food dear to men of “darkness.”"
                  ]
            },
            {
                  "begin": "1221.8160000000003",
                  "end": "1233.3360000000002",
                  "id": "f000144",
                  "language": "en",
                  "lines": [
                        "That sacrifice which is directed by divine precept, and is performed without the desire of reward, as necessary to be done, and with an attentive mind, is “good.”"
                  ]
            },
            {
                  "begin": "1233.3360000000002",
                  "end": "1239.8160000000003",
                  "id": "f000145",
                  "language": "en",
                  "lines": [
                        "The sacrifice which is performed with a view to the fruit and for ostentation is “passionate\"."
                  ]
            },
            {
                  "begin": "1239.8160000000003",
                  "end": "1252.8960000000002",
                  "id": "f000146",
                  "language": "en",
                  "lines": [
                        "The sacrifice which is performed against the precepts of\n(scripture), without the distribution of food, without the usual invocations, without gifts to the Brahmans, and without faith, is “dark.”"
                  ]
            },
            {
                  "begin": "1252.8960000000002",
                  "end": "1264.6800000000003",
                  "id": "f000147",
                  "language": "en",
                  "lines": [
                        "Respect to the gods, Brahmans, Gurus, and the wise, with purity, rectitude, life as a Brahmacharin, and innocence, are called the austerity of the body."
                  ]
            },
            {
                  "begin": "1264.6800000000003",
                  "end": "1275.4800000000002",
                  "id": "f000148",
                  "language": "en",
                  "lines": [
                        "Speech that causes no agitation, which is truthful, pleasant and good, with the constant recitation of the Sastras, is called the austerity of speech."
                  ]
            },
            {
                  "begin": "1275.4800000000002",
                  "end": "1285.1760000000002",
                  "id": "f000149",
                  "language": "en",
                  "lines": [
                        "Calmness of mind, equanimity, silence, self-control, and purity of nature, these are called the austerity of the heart (manas.)"
                  ]
            },
            {
                  "begin": "1285.1760000000002",
                  "end": "1293.8880000000001",
                  "id": "f000150",
                  "language": "en",
                  "lines": [
                        "This threefold austerity practised by devout men in perfect faith, who long not for the fruit of action, is called “good.”"
                  ]
            },
            {
                  "begin": "1293.8880000000001",
                  "end": "1305.0480000000002",
                  "id": "f000151",
                  "language": "en",
                  "lines": [
                        "The austerity which is done for the sake of gaining respect, honour, and reverence, and with hypocrisy, is called\n“passion-born”: it is uncertain and transitory."
                  ]
            },
            {
                  "begin": "1305.0480000000002",
                  "end": "1313.4480000000003",
                  "id": "f000152",
                  "language": "en",
                  "lines": [
                        "That austerity is called “dark” which is done for a foolish purpose, for the torture of one's self, or to destroy another."
                  ]
            },
            {
                  "begin": "1313.4480000000003",
                  "end": "1323.0960000000002",
                  "id": "f000153",
                  "language": "en",
                  "lines": [
                        "The gift which is bestowed by the disinterested, because it is proper to be given, in due place and season, and to proper objects, is “good.”"
                  ]
            },
            {
                  "begin": "1323.0960000000002",
                  "end": "1331.8080000000002",
                  "id": "f000154",
                  "language": "en",
                  "lines": [
                        "That which is given in expectation of a return, or for the sake of the fruit of the action, and with reluctancy, is “passionate.”"
                  ]
            },
            {
                  "begin": "1331.8080000000002",
                  "end": "1342.2480000000003",
                  "id": "f000155",
                  "language": "en",
                  "lines": [
                        "That which is given out of place and season, and to unworthy objects, and, at the same time, ungraciously and scornfully, is pronounced to be “dark.”"
                  ]
            },
            {
                  "begin": "1342.2480000000003",
                  "end": "1347.5760000000002",
                  "id": "f000156",
                  "language": "en",
                  "lines": [
                        "Om, Tat and Sat are said to be the threefold designation of\nBrahma."
                  ]
            },
            {
                  "begin": "1347.5760000000002",
                  "end": "1353.2400000000002",
                  "id": "f000157",
                  "language": "en",
                  "lines": [
                        "By That Brahmans, the Vedas, and sacrifices were created of old."
                  ]
            },
            {
                  "begin": "1353.2400000000002",
                  "end": "1361.8320000000003",
                  "id": "f000158",
                  "language": "en",
                  "lines": [
                        "Hence\nOm is always uttered by those who know Brahma at the beginning of sacrifice, alms, and austerity ordained by rule."
                  ]
            },
            {
                  "begin": "1361.8320000000003",
                  "end": "1372.4640000000004",
                  "id": "f000159",
                  "language": "en",
                  "lines": [
                        "Tat (that) is said when the various kinds of sacrifice, austerity, and alms are done without expectation of fruit by those who desire emancipation."
                  ]
            },
            {
                  "begin": "1372.4640000000004",
                  "end": "1376.0160000000003",
                  "id": "f000160",
                  "language": "en",
                  "lines": [
                        "Sat is employed to denote truth and goodness."
                  ]
            },
            {
                  "begin": "1376.0160000000003",
                  "end": "1379.9040000000002",
                  "id": "f000161",
                  "language": "en",
                  "lines": [
                        "It is also used in the sense of a praiseworthy act."
                  ]
            },
            {
                  "begin": "1379.9040000000002",
                  "end": "1391.6640000000002",
                  "id": "f000162",
                  "language": "en",
                  "lines": [
                        "Whatever is performed without faith, whether it be sacrifice, deed of charity, or austerity, is called Asat; and is of no account for this world or that which is above."
                  ]
            },
            {
                  "begin": "1391.6640000000002",
                  "end": "1393.0800000000002",
                  "id": "f000163",
                  "language": "en",
                  "lines": [
                        "LECTURE XVIII"
                  ]
            },
            {
                  "begin": "1393.0800000000002",
                  "end": "1396.5120000000002",
                  "id": "f000164",
                  "language": "en",
                  "lines": [
                        "“THE\nYOGA OF LIBERATION BY RENUNCIATION.”"
                  ]
            },
            {
                  "begin": "1396.5120000000002",
                  "end": "1397.9040000000002",
                  "id": "f000165",
                  "language": "en",
                  "lines": [
                        "ARJUNA said."
                  ]
            },
            {
                  "begin": "1397.9040000000002",
                  "end": "1407.0480000000002",
                  "id": "f000166",
                  "language": "en",
                  "lines": [
                        "I wish much to comprehend the true nature of abandonment (sannyása)\n, and also of renunciation (tyága), each separately."
                  ]
            },
            {
                  "begin": "1407.0480000000002",
                  "end": "1408.3920000000003",
                  "id": "f000167",
                  "language": "en",
                  "lines": [
                        "KRISHNA said."
                  ]
            },
            {
                  "begin": "1408.3920000000003",
                  "end": "1418.4720000000002",
                  "id": "f000168",
                  "language": "en",
                  "lines": [
                        "By abandonment the wise understood the rejection of actions done with desire; the wise call the forsaking of the fruit of works renunciation."
                  ]
            },
            {
                  "begin": "1418.4720000000002",
                  "end": "1429.5120000000002",
                  "id": "f000169",
                  "language": "en",
                  "lines": [
                        "Some wise men declare that (all) action should be abandoned as an evil; others that works of sacrifice, almsgiving, and austerity, are not to be given up."
                  ]
            },
            {
                  "begin": "1429.5120000000002",
                  "end": "1435.3920000000003",
                  "id": "f000170",
                  "language": "en",
                  "lines": [
                        "Sacrifices, alms, and austerities, are the purification of the wise."
                  ]
            },
            {
                  "begin": "1435.3920000000003",
                  "end": "1443.8160000000003",
                  "id": "f000171",
                  "language": "en",
                  "lines": [
                        "It is my certain opinion and decree, that such works are absolutely to be performed, leaving aside attachment and fruit."
                  ]
            },
            {
                  "begin": "1443.8160000000003",
                  "end": "1449.2160000000003",
                  "id": "f000172",
                  "language": "en",
                  "lines": [
                        "The abandonment of works which are appointed to be performed, is improper."
                  ]
            },
            {
                  "begin": "1449.2160000000003",
                  "end": "1456.6080000000004",
                  "id": "f000173",
                  "language": "en",
                  "lines": [
                        "The forsaking of them, through folly and distraction of mind, ariseth from the influence of darkness."
                  ]
            },
            {
                  "begin": "1456.6080000000004",
                  "end": "1469.8800000000003",
                  "id": "f000174",
                  "language": "en",
                  "lines": [
                        "The forsaking of a work because it is painful, and from the dread of bodily affliction, ariseth from passion, and he who thus leaveth undone what he ought to do, shall not obtain the fruit of forsaking."
                  ]
            },
            {
                  "begin": "1469.8800000000003",
                  "end": "1482.5760000000002",
                  "id": "f000175",
                  "language": "en",
                  "lines": [
                        "The work which is performed because it is appointed and esteemed necessary to be done, and with a forsaking of the consequences and the hope of a reward, is, with such forsaking, declared to be good."
                  ]
            },
            {
                  "begin": "1482.5760000000002",
                  "end": "1493.1600000000003",
                  "id": "f000176",
                  "language": "en",
                  "lines": [
                        "The renouncer endowed with goodness, free from doubts, hath no aversion for an unprosperous work, and no attachment for one that is prosperous."
                  ]
            },
            {
                  "begin": "1493.1600000000003",
                  "end": "1502.9520000000002",
                  "id": "f000177",
                  "language": "en",
                  "lines": [
                        "It is impossible for an embodied person to refrain entirely from action; but he who abandoneth the fruit of action is said to be a renouncer."
                  ]
            },
            {
                  "begin": "1502.9520000000002",
                  "end": "1513.9680000000003",
                  "id": "f000178",
                  "language": "en",
                  "lines": [
                        "The threefold fruit of action, wished for, unwished for, and mixed—accrues after death to those who are not possessed of abandonment, but never to renouncers."
                  ]
            },
            {
                  "begin": "1513.9680000000003",
                  "end": "1521.5040000000004",
                  "id": "f000179",
                  "language": "en",
                  "lines": [
                        "Learn from me the five conditions declared in the Sánkhya system as necessary for the completion of every act."
                  ]
            },
            {
                  "begin": "1521.5040000000004",
                  "end": "1529.5920000000003",
                  "id": "f000180",
                  "language": "en",
                  "lines": [
                        "The seat of action, the agent, the various organs, the various movements, also, as fifth, the deities."
                  ]
            },
            {
                  "begin": "1529.5920000000003",
                  "end": "1541.4960000000003",
                  "id": "f000181",
                  "language": "en",
                  "lines": [
                        "The work which a man undertaketh, either with his body, his speech, or his mind, whether it be lawful or unlawful, hath these five agents engaged in the performance."
                  ]
            },
            {
                  "begin": "1541.4960000000003",
                  "end": "1549.2480000000003",
                  "id": "f000182",
                  "language": "en",
                  "lines": [
                        "This being so, the man dull in intellect who regards himself as solely the agent, doth not see rightly."
                  ]
            },
            {
                  "begin": "1549.2480000000003",
                  "end": "1559.7360000000003",
                  "id": "f000183",
                  "language": "en",
                  "lines": [
                        "He who hath no feeling of egoism, and whose mind is not tainted, even though he kill (all) these people killeth not, is not bound (by the action)."
                  ]
            },
            {
                  "begin": "1559.7360000000003",
                  "end": "1566.3600000000004",
                  "id": "f000184",
                  "language": "en",
                  "lines": [
                        "In the direction of a work are three things: knowledge, the object of knowledge, and the kņower."
                  ]
            },
            {
                  "begin": "1566.3600000000004",
                  "end": "1573.0560000000003",
                  "id": "f000185",
                  "language": "en",
                  "lines": [
                        "The accomplishment of a work is also threefold: the implement, the action, and the agent."
                  ]
            },
            {
                  "begin": "1573.0560000000003",
                  "end": "1584.6240000000003",
                  "id": "f000186",
                  "language": "en",
                  "lines": [
                        "The action and the agent are each distinguished by the influence of the three gunas. Hear in what manner they are declared to be after the order of the three gunas."
                  ]
            },
            {
                  "begin": "1584.6240000000003",
                  "end": "1591.4400000000003",
                  "id": "f000187",
                  "language": "en",
                  "lines": [
                        "That by which one eternal essence is seen in all beings, undivided in the divided, is good."
                  ]
            },
            {
                  "begin": "1591.4400000000003",
                  "end": "1598.0640000000003",
                  "id": "f000188",
                  "language": "en",
                  "lines": [
                        "That knowledge is of passion which sees in all things various existences severally divided."
                  ]
            },
            {
                  "begin": "1598.0640000000003",
                  "end": "1609.6560000000004",
                  "id": "f000189",
                  "language": "en",
                  "lines": [
                        "That which is mean, interested in one single object alone as if it were the whole, without any just motive or design, and devoid of truth, is pronounced to be “dark.”"
                  ]
            },
            {
                  "begin": "1609.6560000000004",
                  "end": "1622.6400000000003",
                  "id": "f000190",
                  "language": "en",
                  "lines": [
                        "The action which is appointed by divine precept, is performed free from the thought of its consequences and without passion or despite, by one who hath no regard for the fruit thereof, is “good.”"
                  ]
            },
            {
                  "begin": "1622.6400000000003",
                  "end": "1633.3920000000003",
                  "id": "f000191",
                  "language": "en",
                  "lines": [
                        "The action which is performed by one who is fond of the gratification of his lusts, or by the proud and selfish, and is attended with great effort, is “dark.”"
                  ]
            },
            {
                  "begin": "1633.3920000000003",
                  "end": "1643.2320000000002",
                  "id": "f000192",
                  "language": "en",
                  "lines": [
                        "The action undertaken from delusion, without any foresight of its evil consequences, to others or to one's self, is declared to be “dark.”"
                  ]
            },
            {
                  "begin": "1643.2320000000002",
                  "end": "1654.6080000000002",
                  "id": "f000193",
                  "language": "en",
                  "lines": [
                        "The agent who is free from attachment and egoism, who is endued with fortitude and resolution, and is unaffected whether his work succeed or not, is said to be “good.”"
                  ]
            },
            {
                  "begin": "1654.6080000000002",
                  "end": "1665.9120000000003",
                  "id": "f000194",
                  "language": "en",
                  "lines": [
                        "The agent who is passionate, desiring to obtain the fruit of action, who is avaricious, cruel, impure, who feels joy and sorrow, is said to be “passionate.”"
                  ]
            },
            {
                  "begin": "1665.9120000000003",
                  "end": "1675.4640000000002",
                  "id": "f000195",
                  "language": "en",
                  "lines": [
                        "The agent who is inattentive, indiscreet, stubborn, dissembling, mischievous, indolent, melancholy, and dilatory, is “dark.”"
                  ]
            },
            {
                  "begin": "1675.4640000000002",
                  "end": "1688.016",
                  "id": "f000196",
                  "language": "en",
                  "lines": [
                        "Hear also what are the threefold divisions of intellect (buddhi)\n, and firmness, according to the influence of the three gunas, which are about to be explained to thee distinctly and without reserve."
                  ]
            },
            {
                  "begin": "1688.016",
                  "end": "1700.04",
                  "id": "f000197",
                  "language": "en",
                  "lines": [
                        "The intellect which knoweth action and inaction, what is necessary and what is unnecessary, what is fear and what is not, what is liberation and what is bondage, is good."
                  ]
            },
            {
                  "begin": "1700.04",
                  "end": "1709.4959999999999",
                  "id": "f000198",
                  "language": "en",
                  "lines": [
                        "The intellect which doth not conceive justice and injustice, what is proper and what is improper, as they truly are, is passionate."
                  ]
            },
            {
                  "begin": "1709.4959999999999",
                  "end": "1719.648",
                  "id": "f000199",
                  "language": "en",
                  "lines": [
                        "The intellect which, being enwrapped in darkness, mistaketh injustice for justice, and all things contrary to their true intent and meaning, is dark."
                  ]
            },
            {
                  "begin": "1719.648",
                  "end": "1728.792",
                  "id": "f000200",
                  "language": "en",
                  "lines": [
                        "That steady firmness, with which a man, by Yoga, restraineth every action of the heart, the breath, and the senses, is good."
                  ]
            },
            {
                  "begin": "1728.792",
                  "end": "1740.12",
                  "id": "f000201",
                  "language": "en",
                  "lines": [
                        "That firmness by which a man desirous of fruit, persisteth in dharma, in the gratification of his lusts, and the acquisition of wealth, is declared to be passionate."
                  ]
            },
            {
                  "begin": "1740.12",
                  "end": "1749.3839999999998",
                  "id": "f000202",
                  "language": "en",
                  "lines": [
                        "That firmness, by which a man of low capacity departeth not from sloth, fear, grief, melancholy, and folly, is dark."
                  ]
            },
            {
                  "begin": "1749.3839999999998",
                  "end": "1768.9919999999997",
                  "id": "f000203",
                  "language": "en",
                  "lines": [
                        "Now hear what is the threefold division of pleasure: That pleasure which a man enjoyeth from his labour, and wherein he findeth the end of his pains; and that which, in the beginning, is a poison, and in the end as the nectar of immortality, is declared to be good, and to arise from a knowledge of the self."
                  ]
            },
            {
                  "begin": "1768.9919999999997",
                  "end": "1781.0879999999997",
                  "id": "f000204",
                  "language": "en",
                  "lines": [
                        "That pleasure which ariseth from the conjunction of the organs with their objects, which in the beginning is as sweet as the nectar of immortality and in the end as a poison, is passionate."
                  ]
            },
            {
                  "begin": "1781.0879999999997",
                  "end": "1791.9599999999998",
                  "id": "f000205",
                  "language": "en",
                  "lines": [
                        "That pleasure which in the beginning and the end tendeth to stupify the soul, and ariseth from drowsiness, idleness, and stupidity, is pronounced to be dark."
                  ]
            },
            {
                  "begin": "1791.9599999999998",
                  "end": "1802.1599999999999",
                  "id": "f000206",
                  "language": "en",
                  "lines": [
                        "There is not anything either in heaven or earth, or amongst the hosts of heaven, which is free from the influence of these three gunas which arise from Prakriti."
                  ]
            },
            {
                  "begin": "1802.1599999999999",
                  "end": "1811.2079999999999",
                  "id": "f000207",
                  "language": "en",
                  "lines": [
                        "The duties of Brahmans, Kshatriyas, Vaisyas and Sudras have been apportioned according to the qualities born of their own natures."
                  ]
            },
            {
                  "begin": "1811.2079999999999",
                  "end": "1822.944",
                  "id": "f000208",
                  "language": "en",
                  "lines": [
                        "Tranquillity, self-restraint, austerity (tapas), purity, patience, rectitude, spiritual knowledge, and faith, are the natural duties of a Brahman."
                  ]
            },
            {
                  "begin": "1822.944",
                  "end": "1832.2079999999999",
                  "id": "f000209",
                  "language": "en",
                  "lines": [
                        "Valour, glory, courage, resolution in battle, liberality, and lordly bearing, are the natural duties of a Kshatriya."
                  ]
            },
            {
                  "begin": "1832.2079999999999",
                  "end": "1838.3279999999997",
                  "id": "f000210",
                  "language": "en",
                  "lines": [
                        "Agriculture, tending of cattle, and trade form the natural duties of a Vaisya."
                  ]
            },
            {
                  "begin": "1838.3279999999997",
                  "end": "1842.5039999999997",
                  "id": "f000211",
                  "language": "en",
                  "lines": [
                        "The natural duty of a Sudra consisteth in service."
                  ]
            },
            {
                  "begin": "1842.5039999999997",
                  "end": "1848.5999999999997",
                  "id": "f000212",
                  "language": "en",
                  "lines": [
                        "A man being contented with his own particular lot and duty obtaineth perfection."
                  ]
            },
            {
                  "begin": "1848.5999999999997",
                  "end": "1852.0319999999997",
                  "id": "f000213",
                  "language": "en",
                  "lines": [
                        "Hear how that perfection is to be accomplished."
                  ]
            },
            {
                  "begin": "1852.0319999999997",
                  "end": "1863.4319999999998",
                  "id": "f000214",
                  "language": "en",
                  "lines": [
                        "The man who maketh an offering of his own works to that\nBeing from whom all beings proceed, and by whom the whole universe is pervaded, by that means obtaineth perfection."
                  ]
            },
            {
                  "begin": "1863.4319999999998",
                  "end": "1868.8799999999999",
                  "id": "f000215",
                  "language": "en",
                  "lines": [
                        "Better is one's own work, though faulty, than another's work well performed."
                  ]
            },
            {
                  "begin": "1868.8799999999999",
                  "end": "1873.416",
                  "id": "f000216",
                  "language": "en",
                  "lines": [
                        "He who doeth the work prescribed by nature incurreth no sin."
                  ]
            },
            {
                  "begin": "1873.416",
                  "end": "1881.768",
                  "id": "f000217",
                  "language": "en",
                  "lines": [
                        "No one should abandon his natural work even though evil, for every work is surrounded by evil as fire by smoke."
                  ]
            },
            {
                  "begin": "1881.768",
                  "end": "1892.064",
                  "id": "f000218",
                  "language": "en",
                  "lines": [
                        "He whose mind is unattached, self-restrained in every part, in whom desire is dead, obtaineth perfect freedom from action by renunciation."
                  ]
            },
            {
                  "begin": "1892.064",
                  "end": "1899.192",
                  "id": "f000219",
                  "language": "en",
                  "lines": [
                        "Learn from me briefly how one who hath obtained perfection attaineth to Brahma, the highest knowledge."
                  ]
            },
            {
                  "begin": "1899.192",
                  "end": "1926.504",
                  "id": "f000220",
                  "language": "en",
                  "lines": [
                        "Gifted with a pure mind, controlling his self by courage, rejecting sound and other objects of sense, casting off love and aversion; Frequenting lonely places, eating little, restraining speech, body, and heart, constantly intent on devotion, free from egoism, violence, pride, lust, wrath, avarice, selfishness, and who is tranquil,—he is fit to be one with Brahma."
                  ]
            },
            {
                  "begin": "1926.504",
                  "end": "1938.312",
                  "id": "f000221",
                  "language": "en",
                  "lines": [
                        "Thus comprehending his identity with\nBrahma, calm in spirit, he grieveth not, wisheth not, being the same to all beings, he attaineth to supreme devotion in me."
                  ]
            },
            {
                  "begin": "1938.312",
                  "end": "1944.072",
                  "id": "f000222",
                  "language": "en",
                  "lines": [
                        "By this devotion he knoweth me truly who I am, and how great I am."
                  ]
            },
            {
                  "begin": "1944.072",
                  "end": "1948.6319999999998",
                  "id": "f000223",
                  "language": "en",
                  "lines": [
                        "Then having known me truly, he entereth into my essence."
                  ]
            },
            {
                  "begin": "1948.6319999999998",
                  "end": "1957.272",
                  "id": "f000224",
                  "language": "en",
                  "lines": [
                        "Ever performing all actions, always depending on me, he, through my favour, gaineth the eternal imperishable seat."
                  ]
            },
            {
                  "begin": "1957.272",
                  "end": "1973.3999999999999",
                  "id": "f000225",
                  "language": "en",
                  "lines": [
                        "With thy heart place all thy works on me; prefer me to all things else; given up to the yoga of the mind, think constantly of me; for by doing so thou shalt, by my divine favor, surmount every difficulty which surroundeth thee."
                  ]
            },
            {
                  "begin": "1973.3999999999999",
                  "end": "1980.4319999999998",
                  "id": "f000226",
                  "language": "en",
                  "lines": [
                        "But if, through pride, thou wilt not listen unto my words, thou shalt undoubtedly be lost."
                  ]
            },
            {
                  "begin": "1980.4319999999998",
                  "end": "1992.216",
                  "id": "f000227",
                  "language": "en",
                  "lines": [
                        "From a confidence in thy own self-sufficiency, thou mayest think that thou wilt not fight: such is a fallacious determination, for the principles of thy nature will impel thee."
                  ]
            },
            {
                  "begin": "1992.216",
                  "end": "2001.648",
                  "id": "f000228",
                  "language": "en",
                  "lines": [
                        "Bound by thy own duty, springing from thy nature, thou wilt do even against thy will what through delusion thou desirest to avoid."
                  ]
            },
            {
                  "begin": "2001.648",
                  "end": "2010.504",
                  "id": "f000229",
                  "language": "en",
                  "lines": [
                        "The\nLord, residing in the hearts of all, maketh all things, as if mounted on a machine, revolve by his delusive power."
                  ]
            },
            {
                  "begin": "2010.504",
                  "end": "2017.8719999999998",
                  "id": "f000230",
                  "language": "en",
                  "lines": [
                        "Take refuge in him alone; then by his favour thou shalt obtain supreme happiness, the eternal seat."
                  ]
            },
            {
                  "begin": "2017.8719999999998",
                  "end": "2021.6639999999998",
                  "id": "f000231",
                  "language": "en",
                  "lines": [
                        "Thus have I made known unto thee the highest mystery."
                  ]
            },
            {
                  "begin": "2021.6639999999998",
                  "end": "2027.2559999999999",
                  "id": "f000232",
                  "language": "en",
                  "lines": [
                        "Ponder it well in thy mind, and then act as it seemeth best unto thee."
                  ]
            },
            {
                  "begin": "2027.2559999999999",
                  "end": "2037.3359999999998",
                  "id": "f000233",
                  "language": "en",
                  "lines": [
                        "Attend now to these my supreme and most mysterious words, which I will now for thy good reveal unto thee, because thou art dearly beloved of me."
                  ]
            },
            {
                  "begin": "2037.3359999999998",
                  "end": "2047.5839999999998",
                  "id": "f000234",
                  "language": "en",
                  "lines": [
                        "Devote thy heart to me, be my devotee, sacrifice unto me alone, and bow down humbly before me, and thou shalt verily come unto me."
                  ]
            },
            {
                  "begin": "2047.5839999999998",
                  "end": "2052.12",
                  "id": "f000235",
                  "language": "en",
                  "lines": [
                        "I promise thee truly (for) thou art dear unto me."
                  ]
            },
            {
                  "begin": "2052.12",
                  "end": "2056.44",
                  "id": "f000236",
                  "language": "en",
                  "lines": [
                        "Forsaking all dharmas, come to me as thy only refuge."
                  ]
            },
            {
                  "begin": "2056.44",
                  "end": "2060.184",
                  "id": "f000237",
                  "language": "en",
                  "lines": [
                        "I will release thee from all sins; grieve not."
                  ]
            },
            {
                  "begin": "2060.184",
                  "end": "2073.5040000000004",
                  "id": "f000238",
                  "language": "en",
                  "lines": [
                        "This doctrine is never to be revealed by thee to anyone who hath not subjected his body by devotion, who is not my servant, who is not anxious to learn; nor unto him who despiseth me."
                  ]
            },
            {
                  "begin": "2073.5040000000004",
                  "end": "2082.5760000000005",
                  "id": "f000239",
                  "language": "en",
                  "lines": [
                        "He who shall teach this supreme mystery unto my devotees, having shown this highest devotion for me, shall doubtless come to me."
                  ]
            },
            {
                  "begin": "2082.5760000000005",
                  "end": "2091.6960000000004",
                  "id": "f000240",
                  "language": "en",
                  "lines": [
                        "Nor is there anyone among men who is superior to him in doing what is dear to me; nor shall any on earth be dearer to me than he."
                  ]
            },
            {
                  "begin": "2091.6960000000004",
                  "end": "2098.704",
                  "id": "f000241",
                  "language": "en",
                  "lines": [
                        "He also who shall read this holy dialogue of ours, will have offered to me the sacrifice of knowledge."
                  ]
            },
            {
                  "begin": "2098.704",
                  "end": "2100.384",
                  "id": "f000242",
                  "language": "en",
                  "lines": [
                        "This is my decree."
                  ]
            },
            {
                  "begin": "2100.384",
                  "end": "2109.456",
                  "id": "f000243",
                  "language": "en",
                  "lines": [
                        "The man, too, who may hear it in faith, without reviling, shall, when liberated, obtain the happy worlds of the virtuous."
                  ]
            },
            {
                  "begin": "2109.456",
                  "end": "2116.056",
                  "id": "f000244",
                  "language": "en",
                  "lines": [
                        "Hath what I have been speaking, O Arjuna, been heard with thy mind fixed on one point?"
                  ]
            },
            {
                  "begin": "2116.056",
                  "end": "2119.824",
                  "id": "f000245",
                  "language": "en",
                  "lines": [
                        "Is the delusion which arose from thy ignorance, removed?"
                  ]
            },
            {
                  "begin": "2119.824",
                  "end": "2121.216",
                  "id": "f000246",
                  "language": "en",
                  "lines": [
                        "ARJUNA said."
                  ]
            },
            {
                  "begin": "2121.216",
                  "end": "2128.3199999999997",
                  "id": "f000247",
                  "language": "en",
                  "lines": [
                        "By thy Divine favour, my delusion is destroyed, and the holy doctrine has been received by me."
                  ]
            },
            {
                  "begin": "2128.3199999999997",
                  "end": "2136.408",
                  "id": "f000248",
                  "language": "en",
                  "lines": [
                        "I am now fixed in my principles, and am freed from all doubt; and I will henceforth act according to thy words."
                  ]
            },
            {
                  "begin": "2136.408",
                  "end": "2137.752",
                  "id": "f000249",
                  "language": "en",
                  "lines": [
                        "SANJAYA said."
                  ]
            },
            {
                  "begin": "2137.752",
                  "end": "2146.272",
                  "id": "f000250",
                  "language": "en",
                  "lines": [
                        "Thus I heard this wonderful conversation between Vásudeva and the magnanimous son of Pritha, and my hair stood on end."
                  ]
            },
            {
                  "begin": "2146.272",
                  "end": "2155.68",
                  "id": "f000251",
                  "language": "en",
                  "lines": [
                        "By the favour of\nVyása, I heard this supreme mystery, yoga, as revealed from the mouth of\nKrishna himself, the Lord of yoga."
                  ]
            },
            {
                  "begin": "2155.68",
                  "end": "2157.24",
                  "id": "f000252",
                  "language": "en",
                  "lines": [
                        "As, O king!"
                  ]
            },
            {
                  "begin": "2157.24",
                  "end": "2165.9759999999997",
                  "id": "f000253",
                  "language": "en",
                  "lines": [
                        "I recollect again and again this holy and wonderful dialogue of Krishna and Arjuna, I continue more and more to rejoice;"
                  ]
            },
            {
                  "begin": "2165.9759999999997",
                  "end": "2175.912",
                  "id": "f000254",
                  "language": "en",
                  "lines": [
                        "And as I recall to my memory that most marvellous form of\nHari, my astonishment is great, and I marvel and rejoice again and again!"
                  ]
            },
            {
                  "begin": "2175.912",
                  "end": "2187.768",
                  "id": "f000255",
                  "language": "en",
                  "lines": [
                        "Wherever\nKrishna, the Lord of yoga, may be, wherever Arjuna, the mighty archer, may be, there too, without doubt, are prosperity, victory, and justice."
                  ]
            },
            {
                  "begin": "2187.768",
                  "end": "2190.0480000000002",
                  "id": "f000256",
                  "language": "en",
                  "lines": [
                        "This is my firm belief."
                  ]
            }
      ]
}