{
      "fragments": [
            {
                  "begin": "0",
                  "end": "3.48",
                  "id": "f000001",
                  "language": "en",
                  "lines": [
                        "The\nFrench Revolution: a Study in Democracy"
                  ]
            },
            {
                  "begin": "3.48",
                  "end": "6.504",
                  "id": "f000002",
                  "language": "en",
                  "lines": [
                        "By\nNesta Webster, 1919"
                  ]
            },
            {
                  "begin": "6.504",
                  "end": "7.512",
                  "id": "f000003",
                  "language": "en",
                  "lines": [
                        "PREFACE"
                  ]
            },
            {
                  "begin": "7.512",
                  "end": "17.976",
                  "id": "f000004",
                  "language": "en",
                  "lines": [
                        "Astrologers tell us that the history of the world moves in cycles; that from time to time the same forces arise producing eras that strangely resemble one another."
                  ]
            },
            {
                  "begin": "17.976",
                  "end": "36.096000000000004",
                  "id": "f000005",
                  "language": "en",
                  "lines": [
                        "Between these eras a close affinity exists, and so it is that we, in looking back to the past from the world crisis of to-day, realize that periods which in times of peace have soothed or thrilled us have now lost their meaning, that the principles which inspired them have no place in our philosophy."
                  ]
            },
            {
                  "begin": "36.096000000000004",
                  "end": "45.57600000000001",
                  "id": "f000006",
                  "language": "en",
                  "lines": [
                        "The Renaissance is dead; the Reformation is dead; even the great wars of bygone days seem dwarfed by the immensity of the recent conflict."
                  ]
            },
            {
                  "begin": "45.57600000000001",
                  "end": "57.00000000000001",
                  "id": "f000007",
                  "language": "en",
                  "lines": [
                        "But whilst the roar of battle dies down another sound is heard—the angry murmur that arose in 1789 and that, though momentarily hushed, has never lost its force."
                  ]
            },
            {
                  "begin": "57.00000000000001",
                  "end": "59.90400000000001",
                  "id": "f000008",
                  "language": "en",
                  "lines": [
                        "Once more we are in the cycle of revolution."
                  ]
            },
            {
                  "begin": "59.90400000000001",
                  "end": "89.376",
                  "id": "f000009",
                  "language": "en",
                  "lines": [
                        "The French Revolution is no dead event; in turning over the contemporary records of those tremendous days we feel that we are touching live things; from the yellowed pages voices call to us, voices that still vibrate with the passions that stirred them more than a century ago—here the desperate appeal for liberty and justice, there the trumpet-call of “King and Country”; now the story told with tears of death faced gloriously, now a maddened scream of rage against a fellow-man."
                  ]
            },
            {
                  "begin": "89.376",
                  "end": "97.104",
                  "id": "f000010",
                  "language": "en",
                  "lines": [
                        "When in all the history of the world until the present day has human nature shown itself so terrible and so sublime?"
                  ]
            },
            {
                  "begin": "97.104",
                  "end": "110.78399999999999",
                  "id": "f000011",
                  "language": "en",
                  "lines": [
                        "And is not the fascination that amazing epoch has ever since exercised over the minds of men owing to the fact that the problems it held are still unsolved, that the same movements which originated with it are still at work amongst us?"
                  ]
            },
            {
                  "begin": "110.78399999999999",
                  "end": "124.22399999999999",
                  "id": "f000012",
                  "language": "en",
                  "lines": [
                        "“What we learn to-day from the study of the Great\nRevolution,” the anarchist Prince Kropotkin wrote in 1908, “is that it was the source and origin of all the present communist, anarchist, and socialist conceptions.”"
                  ]
            },
            {
                  "begin": "124.22399999999999",
                  "end": "143.88",
                  "id": "f000013",
                  "language": "en",
                  "lines": [
                        "Indeed Kropotkin goes so far as to declare that “up till now, modern socialism has added absolutely nothing to the ideas that were circulating among the French people between 1789 and 1794, and which it was tried to put into practice in the year II of the Republic (i.e. in the\nReign of Terror)."
                  ]
            },
            {
                  "begin": "143.88",
                  "end": "150.672",
                  "id": "f000014",
                  "language": "en",
                  "lines": [
                        "Modern socialism has only systematised those ideas and found arguments in their favour,” etc."
                  ]
            },
            {
                  "begin": "150.672",
                  "end": "169.992",
                  "id": "f000015",
                  "language": "en",
                  "lines": [
                        "Now since the French Revolution still remains the one and only occasion in the history of the world when those theories were put into practice on a large scale, and carried out to their logical conclusion—for the experiment in Russia is as yet unfinished—it is surely worthwhile to know the true facts about that first upheaval."
                  ]
            },
            {
                  "begin": "169.992",
                  "end": "176.49599999999998",
                  "id": "f000016",
                  "language": "en",
                  "lines": [
                        "So far, in England, the truth is not known; we have not even been told what really happened."
                  ]
            },
            {
                  "begin": "176.49599999999998",
                  "end": "192.62399999999997",
                  "id": "f000017",
                  "language": "en",
                  "lines": [
                        "“As to a real history of the French Revolution,” Lord Cromer wrote to me a few months before his death, “no such thing exists in the English language, for Carlyle, besides being often very inaccurate and prejudiced, produced merely a philosophical rhapsody."
                  ]
            },
            {
                  "begin": "192.62399999999997",
                  "end": "195.88799999999998",
                  "id": "f000018",
                  "language": "en",
                  "lines": [
                        "It is well worth reading, but it is not history.”"
                  ]
            },
            {
                  "begin": "195.88799999999998",
                  "end": "215.59199999999998",
                  "id": "f000019",
                  "language": "en",
                  "lines": [
                        "Yet it is undoubtedly on Carlyle’s rhapsody that our national conceptions of the\nRevolution are founded; the great masterpiece of Dickens was built up on this mythological basis, whilst the old histories of Alison and Morse Stephens, and even the illuminating Essays of Croker, lack the power to rouse the popular imagination."
                  ]
            },
            {
                  "begin": "215.59199999999998",
                  "end": "219.88799999999998",
                  "id": "f000020",
                  "language": "en",
                  "lines": [
                        "Thus the legend created by Carlyle has never been dispelled."
                  ]
            },
            {
                  "begin": "219.88799999999998",
                  "end": "232.10399999999998",
                  "id": "f000021",
                  "language": "en",
                  "lines": [
                        "During the last few years the French Revolution has become less a subject for historical research than the theme of the popular journalist who sees in that lurid period material to be written up with profit."
                  ]
            },
            {
                  "begin": "232.10399999999998",
                  "end": "236.30399999999997",
                  "id": "f000022",
                  "language": "en",
                  "lines": [
                        "This being so, accuracy plays no part in his scheme."
                  ]
            },
            {
                  "begin": "236.30399999999997",
                  "end": "249.81599999999997",
                  "id": "f000023",
                  "language": "en",
                  "lines": [
                        "For the art of successful journalism is not to illuminate the public mind but to reflect it, to tell it in even stronger terms what it thinks already, and therefore to confirm rather than to dispel popular delusions."
                  ]
            },
            {
                  "begin": "249.81599999999997",
                  "end": "273.072",
                  "id": "f000024",
                  "language": "en",
                  "lines": [
                        "But if the Revolution is to be regarded as the supreme experiment in democracy, if its principles are to be held up for our admiration and its methods advocated as an example to our own people, is it not time that some effort were made to counteract that “conspiracy of history” that in France also, as M Gustave Bord points out, has hitherto concealed the real facts concerning it?"
                  ]
            },
            {
                  "begin": "273.072",
                  "end": "280.608",
                  "id": "f000025",
                  "language": "en",
                  "lines": [
                        "Shall we not at last cease from rhapsody and consider the matter calmly and scientifically in its effects on the people?"
                  ]
            },
            {
                  "begin": "280.608",
                  "end": "287.448",
                  "id": "f000026",
                  "language": "en",
                  "lines": [
                        "This, after all, is the main issue—how was the experiment a success from the people’s point of view?"
                  ]
            },
            {
                  "begin": "287.448",
                  "end": "310.2",
                  "id": "f000027",
                  "language": "en",
                  "lines": [
                        "Strangely enough, though it was in their cause that the Revolution was ostensibly made, the people are precisely the portion of the nation that by\nRoyalist and Revolutionary writers alike have been most persistently overlooked—the Royalists occupying themselves mainly with the trials of the monarchy and aristocracy, the Revolutionaries losing themselves in panegyrics on the popular leaders."
                  ]
            },
            {
                  "begin": "310.2",
                  "end": "334.56",
                  "id": "f000028",
                  "language": "en",
                  "lines": [
                        "Thus Michelet was a Dantoniste, Louis Blanc a\nRobespierriste; Lamartine was a Girondiste; Thiers and Mignet were Orléanistes, not only as historians but as politicians, for their exoneration of the Duc d’Orléans was only a part of their policy for placing his son Louis Philippe on the throne of France,—and consequently to all these men the people were a matter only of secondary importance."
                  ]
            },
            {
                  "begin": "334.56",
                  "end": "340.8",
                  "id": "f000029",
                  "language": "en",
                  "lines": [
                        "So far no one has written the history of the movement from the point of view of the people themselves."
                  ]
            },
            {
                  "begin": "340.8",
                  "end": "349.152",
                  "id": "f000030",
                  "language": "en",
                  "lines": [
                        "In studying the Revolution as an experiment in democracy, we must clear our minds of all predilections for certain individuals."
                  ]
            },
            {
                  "begin": "349.152",
                  "end": "400.128",
                  "id": "f000031",
                  "language": "en",
                  "lines": [
                        "Just as the author of a treatise on the discovery of tuberculin or on the antidote to hydrophobia devotes no space to recording the sufferings of the unhappy guinea-pigs and rabbits sacrificed in the cause of science, or in dilating on the virtuous private life of Koch or Pasteur, but concerns himself solely with the exact process adopted and the symptoms exhibited by the subjects with a view to proving or disproving the efficacy of the serums employed, so, if we would examine the Revolution as a scientific experiment, King, noblesse, and revolutionary leaders alike must be considered only in their relation to the cause of democracy; we must concern ourselves with the people only, with the ills from which they suffered, with the means employed for their relief, with the part they themselves played in the great movement, and finally the results that were achieved."
                  ]
            },
            {
                  "begin": "400.128",
                  "end": "426.936",
                  "id": "f000032",
                  "language": "en",
                  "lines": [
                        "By this means alone we shall do justice to that brave and brilliant people by whose side we have fought to-day; we shall come to understand that they were not the blind unreasoning herd portrayed by Taine, the enraged\n“hyenas” of Horace Walpole, nor yet, as revolutionary writers would have us believe, a nation of slaves brought by long years of oppression to a pitch of exasperation that found a vent in the crimes and horrors of the Revolution."
                  ]
            },
            {
                  "begin": "426.936",
                  "end": "451.632",
                  "id": "f000033",
                  "language": "en",
                  "lines": [
                        "It is on this last theory that popular opinion in England on the Revolution is founded, and that might, I think, be epitomized thus: “The\nFrench Revolution was in itself a purely beneficial movement, inspired by the desire for liberty and justice: unhappily it went too far and produced excesses which, though deplorable, were nevertheless the unavoidable accompaniment to the regeneration of the country.”"
                  ]
            },
            {
                  "begin": "451.632",
                  "end": "459.216",
                  "id": "f000034",
                  "language": "en",
                  "lines": [
                        "Now this statement is as illogical as it is unjust; how could a movement that was purely beneficial “go too far”?"
                  ]
            },
            {
                  "begin": "459.216",
                  "end": "469.344",
                  "id": "f000035",
                  "language": "en",
                  "lines": [
                        "How could the desire of the people for liberty and justice be carried to excess and produce cruelty and bloodshed such as the civilized world had never seen before?"
                  ]
            },
            {
                  "begin": "469.344",
                  "end": "493.176",
                  "id": "f000036",
                  "language": "en",
                  "lines": [
                        "If this were true, then the only opinion at which a thinking human being could arrive would be that the French Revolution was the reductio ad absurdum of the proposition of democracy, a proposition that, once worked out to its tragic and grotesque conclusion, should have proved for all time that to give power into the hands of the people is to create a tyranny more terrible than any despotism can produce."
                  ]
            },
            {
                  "begin": "493.176",
                  "end": "512.256",
                  "id": "f000037",
                  "language": "en",
                  "lines": [
                        "But it was not so; it was not the desire of the people for liberty and justice that produced these horrors; it was not the movement for reform that “went too far”; the crimes and excesses of the\nRevolution sprang from totally distinct and extraneous causes that must be understood if justice is to be done to the people of France."
                  ]
            },
            {
                  "begin": "512.256",
                  "end": "530.016",
                  "id": "f000038",
                  "language": "en",
                  "lines": [
                        "It is by the revolutionary writers that the people have been most maligned, for since, as I have pointed out, these writers were not the advocates of the people but of certain revolutionary leaders, their method is to absolve their heroes from all blame and heap the whole responsibility upon the people."
                  ]
            },
            {
                  "begin": "530.016",
                  "end": "538.728",
                  "id": "f000039",
                  "language": "en",
                  "lines": [
                        "For this purpose a legend has been woven around all the great outbreaks of the Revolution and the role of the people persistently misrepresented."
                  ]
            },
            {
                  "begin": "538.728",
                  "end": "550.4639999999999",
                  "id": "f000040",
                  "language": "en",
                  "lines": [
                        "Now if we study carefully the course of the revolutionary movement we shall find that the role of the people is in the main passive; only on these great days of tumult do they play an active part."
                  ]
            },
            {
                  "begin": "550.4639999999999",
                  "end": "568.3439999999999",
                  "id": "f000041",
                  "language": "en",
                  "lines": [
                        "Between these outbreaks the fire of revolution smoulders, at moments almost flickers out, then suddenly for no apparent reason bursts again into flame, and it is only by long and patient search amongst contemporary documents that we can begin to understand the causes of these conflagrations."
                  ]
            },
            {
                  "begin": "568.3439999999999",
                  "end": "580.824",
                  "id": "f000042",
                  "language": "en",
                  "lines": [
                        "“The popular Revolution,” said\nSt. Just, “was the surface of a volcano of extraneous conspiracies,” and consequently the actions of the people seen from the surface only can never be understood."
                  ]
            },
            {
                  "begin": "580.824",
                  "end": "596.712",
                  "id": "f000043",
                  "language": "en",
                  "lines": [
                        "Thus the story of the Revolution, as it is usually told us, with its pointless crimes, its unreasoning violence, and its hideous waste of life, is simply unintelligible—“a tale told by an idiot, full of sound and fury and signifying nothing.”"
                  ]
            },
            {
                  "begin": "596.712",
                  "end": "611.616",
                  "id": "f000044",
                  "language": "en",
                  "lines": [
                        "If, then, we would discover the truth about these great revolutionary outbreaks, we must dig down far below the surface, we must trace the connection between the mine and the explosion, between the actions of the people and the causes that provoked them."
                  ]
            },
            {
                  "begin": "611.616",
                  "end": "633.624",
                  "id": "f000045",
                  "language": "en",
                  "lines": [
                        "For, as Mr. Croker truly observed, “It is doubtless a very remarkable—though hitherto very little remarked—feature of the whole Revolution, that not one, not a single one, of the tumults which now had its successive stages, from the Affaire Reveillon to the September massacres, had any real connection with the pretext under which it was executed.”"
                  ]
            },
            {
                  "begin": "633.624",
                  "end": "650.352",
                  "id": "f000046",
                  "language": "en",
                  "lines": [
                        "These great moments of crisis, five in number, are like the five acts of a tremendous drama; through them all we see the same methods at work, the same actors under different disguises, the same tangled threads of intrigue leading up to the tremendous cataclysm of the Terror."
                  ]
            },
            {
                  "begin": "650.352",
                  "end": "663.672",
                  "id": "f000047",
                  "language": "en",
                  "lines": [
                        "The Siege of the\nBastille—the March on Versailles—the two Invasions of the Tuileries—the\nMassacres of September—and finally the Reign of Terror—these form the history of the French people throughout the Revolution."
                  ]
            },
            {
                  "begin": "663.672",
                  "end": "684.84",
                  "id": "f000048",
                  "language": "en",
                  "lines": [
                        "The object of this book is, therefore, to relate as accurately as conflicting evidence permits the true facts about each great crisis, to explain the motives that inspired the crowds, the means employed to rouse their passions, and thereby to throw a truer light on the role of the people, and ultimately on the Revolution as the great experiment in democracy."
                  ]
            },
            {
                  "begin": "684.84",
                  "end": "686.712",
                  "id": "f000049",
                  "language": "en",
                  "lines": [
                        "AUTHORITIES CONSULTED"
                  ]
            },
            {
                  "begin": "686.712",
                  "end": "698.16",
                  "id": "f000050",
                  "language": "en",
                  "lines": [
                        "An immense advantage offered to the historian by the modern and popular way of writing history lies in the fact that he is able to dispense with any reference to the authorities he has consulted."
                  ]
            },
            {
                  "begin": "698.16",
                  "end": "708.024",
                  "id": "f000051",
                  "language": "en",
                  "lines": [
                        "Both public and critics object to notes and quotations which interrupt the flow of the narrative; therefore notes and quotation marks have gone out of fashion."
                  ]
            },
            {
                  "begin": "708.024",
                  "end": "742.32",
                  "id": "f000052",
                  "language": "en",
                  "lines": [
                        "This convenient plan not only facilitates enormously the author’s task, since it enables him to write down anything that comes into his head without troubling to remember where he read it, but also provides the unscrupulous historian with unlimited scope for misrepresentation, for by pandering to this popular prejudice he is able to propound theories absolutely at variance with fact, to attribute to historical personages sentiments they never entertained, and even words they never uttered, and so to present a period in precisely the colours that best suit his purpose."
                  ]
            },
            {
                  "begin": "742.32",
                  "end": "760.128",
                  "id": "f000053",
                  "language": "en",
                  "lines": [
                        "In this book, however, at the risk of giving to its pages a ponderous appearance, I have reverted to the old-fashioned system of notes, since my object is not to weave fanciful word pictures around the great scenes of the Revolution, but to tell as simply and clearly as possible what really happened."
                  ]
            },
            {
                  "begin": "760.128",
                  "end": "773.6400000000001",
                  "id": "f000054",
                  "language": "en",
                  "lines": [
                        "Now since the whole story of these great revolutionary days is a series of disputed points, no book on the subject is of the slightest historical value that does not give chapter and verse for every controversial statement."
                  ]
            },
            {
                  "begin": "773.6400000000001",
                  "end": "782.4240000000001",
                  "id": "f000055",
                  "language": "en",
                  "lines": [
                        "Further, it is essential to indicate the political faction to which the authorities quoted belonged, and also the value of their evidence."
                  ]
            },
            {
                  "begin": "782.4240000000001",
                  "end": "796.368",
                  "id": "f000056",
                  "language": "en",
                  "lines": [
                        "For to condemn an individual or a party on the word of their enemies, or to absolve them on the testimony of their accomplices, is as absurd as if one were to accept evidence at a trial without inquiring into the identities of the witnesses."
                  ]
            },
            {
                  "begin": "796.368",
                  "end": "810.24",
                  "id": "f000057",
                  "language": "en",
                  "lines": [
                        "Criminology plays no small part in understanding the true causes of the revolutionary outbreaks, and for this purpose contemporaries alone must be consulted, and the identity of these contemporaries must be clearly defined."
                  ]
            },
            {
                  "begin": "810.24",
                  "end": "823.056",
                  "id": "f000058",
                  "language": "en",
                  "lines": [
                        "The following résumé will show the political standpoint of the authorities quoted most frequently throughout the course of this book, whilst the policy of those referred to on particular events will be given in the context:—"
                  ]
            },
            {
                  "begin": "823.056",
                  "end": "826.032",
                  "id": "f000059",
                  "language": "en",
                  "lines": [
                        "CONTEMPORARY AUTHORITIES (REVOLUTIONARY)"
                  ]
            },
            {
                  "begin": "826.032",
                  "end": "826.7520000000001",
                  "id": "f000060",
                  "language": "en",
                  "lines": [
                        "1."
                  ]
            },
            {
                  "begin": "826.7520000000001",
                  "end": "832.6560000000001",
                  "id": "f000061",
                  "language": "en",
                  "lines": [
                        "Histoire de la Révolution par Deux Amis de la Liberté, in nineteen volumes."
                  ]
            },
            {
                  "begin": "832.6560000000001",
                  "end": "851.3040000000001",
                  "id": "f000062",
                  "language": "en",
                  "lines": [
                        "The first six volumes, violently revolutionary in tone and filled with grotesque fables current at the time, have been attributed to the bookseller Clavelin, and to Kerverseau, but this surmise rests on no evidence whatever (see Bibliographie de la Révolution, by Maurice Tourneux, i."
                  ]
            },
            {
                  "begin": "851.3040000000001",
                  "end": "852.1440000000001",
                  "id": "f000063",
                  "language": "en",
                  "lines": [
                        "3)."
                  ]
            },
            {
                  "begin": "852.1440000000001",
                  "end": "859.7040000000001",
                  "id": "f000064",
                  "language": "en",
                  "lines": [
                        "Montjoie stated that the work was dictated and paid for by the Duc d’Orléans (Conjuration de d’Orléans, ii."
                  ]
            },
            {
                  "begin": "859.7040000000001",
                  "end": "864.888",
                  "id": "f000065",
                  "language": "en",
                  "lines": [
                        "97), and it is no doubt strongly Orléaniste in its point of view."
                  ]
            },
            {
                  "begin": "864.888",
                  "end": "874.6800000000001",
                  "id": "f000066",
                  "language": "en",
                  "lines": [
                        "After the sixth volume, however, it makes a complete volte-face and becomes moderate, even Royalist in opinion, and at the same time less interesting."
                  ]
            },
            {
                  "begin": "874.6800000000001",
                  "end": "897.672",
                  "id": "f000067",
                  "language": "en",
                  "lines": [
                        "As an anonymous publication the history of the Deux Amis carries none of the weight that attaches to signed work, but since it was on the early part of the series that Carlyle mainly based his account of the first stages of the Revolution, and also his accusations against the Old Régime, it should be read if one would realize how flimsy was the evidence that Carlyle blindly accepted as the truth."
                  ]
            },
            {
                  "begin": "897.672",
                  "end": "898.392",
                  "id": "f000068",
                  "language": "en",
                  "lines": [
                        "2."
                  ]
            },
            {
                  "begin": "898.392",
                  "end": "906.576",
                  "id": "f000069",
                  "language": "en",
                  "lines": [
                        "The Moniteur, a journal edited by Panckoucke, first made its appearance on November 24, 1789."
                  ]
            },
            {
                  "begin": "906.576",
                  "end": "918.984",
                  "id": "f000070",
                  "language": "en",
                  "lines": [
                        "The numbers relating to events anterior to this date were written up afterwards, and the accounts of the great revolutionary tumults in July 1789 are copied verbatim from the Deux Amis."
                  ]
            },
            {
                  "begin": "918.984",
                  "end": "928.176",
                  "id": "f000071",
                  "language": "en",
                  "lines": [
                        "Its policy throughout the Revolution is always that of the dominating party—at first Orléaniste, then Girondiste, and finally Montagnard."
                  ]
            },
            {
                  "begin": "928.176",
                  "end": "928.9920000000001",
                  "id": "f000072",
                  "language": "en",
                  "lines": [
                        "3."
                  ]
            },
            {
                  "begin": "928.9920000000001",
                  "end": "929.9280000000001",
                  "id": "f000073",
                  "language": "en",
                  "lines": [
                        "Prudhomme."
                  ]
            },
            {
                  "begin": "929.9280000000001",
                  "end": "953.0400000000001",
                  "id": "f000074",
                  "language": "en",
                  "lines": [
                        "The paper known as Révolutions de Paris, published weekly throughout the whole course of the Revolution by this indefatigable journalist, is the most genuinely democratic record of the period, since it attaches itself to no political party, but identifies itself with the revolutionary element amongst the people and supports the demagogues only as representative of the popular cause."
                  ]
            },
            {
                  "begin": "953.0400000000001",
                  "end": "973.104",
                  "id": "f000075",
                  "language": "en",
                  "lines": [
                        "Later on, however, Prudhomme realized that he had been duped by these men, and in his Histoire impartiale des Crimes et des Erreurs de la Révolution Française, published in 1797, completely gave away his former associates and showed up the intrigues of the\nRevolution more thoroughly than any Royalist has done."
                  ]
            },
            {
                  "begin": "973.104",
                  "end": "983.952",
                  "id": "f000076",
                  "language": "en",
                  "lines": [
                        "The former work—Les\nRévolutions de Paris—is freely quoted by revolutionary writers; on the second—Crimes de la Révolution—they are strangely silent."
                  ]
            },
            {
                  "begin": "983.952",
                  "end": "984.792",
                  "id": "f000077",
                  "language": "en",
                  "lines": [
                        "4."
                  ]
            },
            {
                  "begin": "984.792",
                  "end": "1000.296",
                  "id": "f000078",
                  "language": "en",
                  "lines": [
                        "The Histoire Parlementaire, by Buchez et Roux, contains reports of the debates that took place in the Assembly (mainly abbreviated from the Moniteur), and also in the Jacobin Club, besides reprints of various contemporary pamphlets, etc."
                  ]
            },
            {
                  "begin": "1000.296",
                  "end": "1009.056",
                  "id": "f000079",
                  "language": "en",
                  "lines": [
                        "But the opinion of the authors, strongly biassed in favour of the revolutionary leaders rather than of the people, should be accepted with caution."
                  ]
            },
            {
                  "begin": "1009.056",
                  "end": "1011.816",
                  "id": "f000080",
                  "language": "en",
                  "lines": [
                        "CONTEMPORARY AUTHORITIES (ROYALIST)"
                  ]
            },
            {
                  "begin": "1011.816",
                  "end": "1012.5360000000001",
                  "id": "f000081",
                  "language": "en",
                  "lines": [
                        "1."
                  ]
            },
            {
                  "begin": "1012.5360000000001",
                  "end": "1013.5920000000001",
                  "id": "f000082",
                  "language": "en",
                  "lines": [
                        "Montjoie."
                  ]
            },
            {
                  "begin": "1013.5920000000001",
                  "end": "1043.808",
                  "id": "f000083",
                  "language": "en",
                  "lines": [
                        "Félix Christophe Louis Ventre de la Touloubre\n(1756-1816), known as Galart de Montjoie (or Montjoye), was the author of an Histoire de la Révolution de France et de l’Assemblée Nationale which appeared in the Royalist journal L’Ami du Roi, of a history of the Orléaniste conspiracy, Histoire de la Conjuration de Louis Philippe\nJoseph d’Orléans (1796), and of an inferior work, L’Histoire de la\nConjuration de Maximilien Robespierre."
                  ]
            },
            {
                  "begin": "1043.808",
                  "end": "1058.688",
                  "id": "f000084",
                  "language": "en",
                  "lines": [
                        "Montjoie as an eye-witness of the earlier revolutionary tumults is extremely interesting, but owing to his violent animosity towards the Orléanistes his accusations against them should not be accepted unless confirmed by other contemporary evidence."
                  ]
            },
            {
                  "begin": "1058.688",
                  "end": "1062.288",
                  "id": "f000085",
                  "language": "en",
                  "lines": [
                        "In most instances, however, this is forthcoming."
                  ]
            },
            {
                  "begin": "1062.288",
                  "end": "1071.576",
                  "id": "f000086",
                  "language": "en",
                  "lines": [
                        "Both by Taine and by Jules\nFlammermont, a strongly revolutionary writer, Montjoie is regarded as an important authority on the period."
                  ]
            },
            {
                  "begin": "1071.576",
                  "end": "1072.296",
                  "id": "f000087",
                  "language": "en",
                  "lines": [
                        "2."
                  ]
            },
            {
                  "begin": "1072.296",
                  "end": "1073.136",
                  "id": "f000088",
                  "language": "en",
                  "lines": [
                        "Beaulieu."
                  ]
            },
            {
                  "begin": "1073.136",
                  "end": "1090.44",
                  "id": "f000089",
                  "language": "en",
                  "lines": [
                        "Claude François Beaulieu (1754-1827) edited several papers during the Revolution, and, according to Dauban, was the author of the Diurnal, of which Dauban reprinted a large part in La\nDemagogie à Paris en 1793."
                  ]
            },
            {
                  "begin": "1090.44",
                  "end": "1093.152",
                  "id": "f000090",
                  "language": "en",
                  "lines": [
                        "But this is not conclusively proved."
                  ]
            },
            {
                  "begin": "1093.152",
                  "end": "1105.392",
                  "id": "f000091",
                  "language": "en",
                  "lines": [
                        "In 1803\nBeaulieu published his history of the French Revolution in six volumes, entitled Essais historiques sur les Causes et les Effets de la Révolution de\nFrance."
                  ]
            },
            {
                  "begin": "1105.392",
                  "end": "1112.544",
                  "id": "f000092",
                  "language": "en",
                  "lines": [
                        "This is undoubtedly the best contemporary work on the subject, and is quoted by historians of every party."
                  ]
            },
            {
                  "begin": "1112.544",
                  "end": "1119.6960000000001",
                  "id": "f000093",
                  "language": "en",
                  "lines": [
                        "Although a Royalist, Beaulieu displays the greatest impartiality; he advances nothing without proof."
                  ]
            },
            {
                  "begin": "1119.6960000000001",
                  "end": "1131.4800000000002",
                  "id": "f000094",
                  "language": "en",
                  "lines": [
                        "Personally acquainted with most of the leading Revolutionaries, he speaks of what he himself saw and heard, and never allows himself, like Montjoie, to be carried away by his feelings."
                  ]
            },
            {
                  "begin": "1131.4800000000002",
                  "end": "1143.2880000000002",
                  "id": "f000095",
                  "language": "en",
                  "lines": [
                        "Beaulieu was arrested on the 29th of October 1793, and imprisoned first at the Conciergerie, then at the Luxembourg, from which he was released after the fall of Robespierre."
                  ]
            },
            {
                  "begin": "1143.2880000000002",
                  "end": "1155.3840000000002",
                  "id": "f000096",
                  "language": "en",
                  "lines": [
                        "Between 1813 and 1827 he collaborated with Michaud in compiling the great Biographie Universelle, for which he wrote articles on several of the Revolutionaries he had known."
                  ]
            },
            {
                  "begin": "1155.3840000000002",
                  "end": "1156.2000000000003",
                  "id": "f000097",
                  "language": "en",
                  "lines": [
                        "3."
                  ]
            },
            {
                  "begin": "1156.2000000000003",
                  "end": "1157.4720000000002",
                  "id": "f000098",
                  "language": "en",
                  "lines": [
                        "Ferrières."
                  ]
            },
            {
                  "begin": "1157.4720000000002",
                  "end": "1171.6320000000003",
                  "id": "f000099",
                  "language": "en",
                  "lines": [
                        "The Mémoires of the Marquis de\nFerrières, though more frequently quoted by English writers than the Essais de Beaulieu, are of far less original value, as they are largely composed of quotations from the writings of other contemporaries."
                  ]
            },
            {
                  "begin": "1171.6320000000003",
                  "end": "1186.2720000000004",
                  "id": "f000100",
                  "language": "en",
                  "lines": [
                        "Ferrières was a disaffected noble, and, although a Royalist, does not err on the side of over-indulgence for the Court, but as an ardent anti-Orléaniste throws an interesting light on the intrigue at work behind the earlier revolutionary movement."
                  ]
            },
            {
                  "begin": "1186.2720000000004",
                  "end": "1200.5040000000004",
                  "id": "f000101",
                  "language": "en",
                  "lines": [
                        "The above are the authorities mainly consulted for the purpose of this book; the evidence of historians is only quoted in the case of those who had access to the archives of France or other contemporary documents not to be found in this country."
                  ]
            },
            {
                  "begin": "1200.5040000000004",
                  "end": "1213.8000000000004",
                  "id": "f000102",
                  "language": "en",
                  "lines": [
                        "In this respect Taine, Granier de Cassagnac, Mortimer Ternaux, Edmond Bire, Gustave Bord, Chassin, Dauban, Wallon, Campardon, and Adolphe Schmidt are particularly valuable."
                  ]
            },
            {
                  "begin": "1213.8000000000004",
                  "end": "1226.4000000000003",
                  "id": "f000103",
                  "language": "en",
                  "lines": [
                        "The opinion of M Louis Madelin is also occasionally referred to as being founded on the most recent researches, and as representing the last word in modern French thought on the vexed questions of the\nRevolution."
                  ]
            },
            {
                  "begin": "1226.4000000000003",
                  "end": "1227.2880000000002",
                  "id": "f000104",
                  "language": "en",
                  "lines": [
                        "PROLOGUE"
                  ]
            },
            {
                  "begin": "1227.2880000000002",
                  "end": "1245.4800000000002",
                  "id": "f000105",
                  "language": "en",
                  "lines": [
                        "Before attempting to describe the outbreaks of the\nRevolution, it is necessary to indicate as briefly as possible the ills from which the people were suffering, the reforms that they demanded, and, on the other hand, the influences at work amongst them which diverted the movement for reform into the channel of revolution."
                  ]
            },
            {
                  "begin": "1245.4800000000002",
                  "end": "1247.7840000000003",
                  "id": "f000106",
                  "language": "en",
                  "lines": [
                        "THE PEOPLE BEFORE THE REVOLUTION"
                  ]
            },
            {
                  "begin": "1247.7840000000003",
                  "end": "1257.1440000000002",
                  "id": "f000107",
                  "language": "en",
                  "lines": [
                        "Nearly every author in embarking on the story of the\nRevolution has considered it de rigueur to enlarge on the progress of philosophy that heralded the movement."
                  ]
            },
            {
                  "begin": "1257.1440000000002",
                  "end": "1274.2320000000002",
                  "id": "f000108",
                  "language": "en",
                  "lines": [
                        "The oppressions that had prevailed during the reigns of Louis XIV and Louis XV had, we are told, been endured in a spirit of dumb resignation until the teaching of Rousseau, Diderot, and other social reformers proclaimed to the nation that they need be endured no longer."
                  ]
            },
            {
                  "begin": "1274.2320000000002",
                  "end": "1282.2960000000003",
                  "id": "f000109",
                  "language": "en",
                  "lines": [
                        "If we regard the Revolution from the point of view of the people, this time-honoured preamble may, however, be dispensed with."
                  ]
            },
            {
                  "begin": "1282.2960000000003",
                  "end": "1301.7120000000002",
                  "id": "f000110",
                  "language": "en",
                  "lines": [
                        "Doubtless the philosophers played an important part in preparing the Revolution, but their direct influence was confined to the aristocracy and the educated bourgeoisie; to the peasant tilling the soil, the Encyclopédie and the Contrat\nSocial were of less pressing interest than the condition of his crop and the profit of his labour."
                  ]
            },
            {
                  "begin": "1301.7120000000002",
                  "end": "1324.0080000000003",
                  "id": "f000111",
                  "language": "en",
                  "lines": [
                        "How the abuses of the Old Régime affected him in this tangible respect we can read in Arthur Young’s Travels, in Albert\nBabeau’s Le Village sous l’Ancien Régime, or in the works of\nTaine, where all the injustices of tailles, capitaineries, corvées, gabelles, etc., are set forth categorically, and are too well known to be enumerated here."
                  ]
            },
            {
                  "begin": "1324.0080000000003",
                  "end": "1334.1600000000003",
                  "id": "f000112",
                  "language": "en",
                  "lines": [
                        "Suffice it to say, these oppressions were many and grievous, but they sprang less from intentional tyranny than from an obsolete system that demanded readjustment."
                  ]
            },
            {
                  "begin": "1334.1600000000003",
                  "end": "1354.6080000000004",
                  "id": "f000113",
                  "language": "en",
                  "lines": [
                        "Thus certain customs that originated in benevolence had, through the progress of civilization, become oppressive—the liberty to grind at the seigneur’s mill had become the obligation to grind at the seigneur’s mill, whilst many feudal exactions and personal services were merely relics of the days when rent was paid in kind or in labour."
                  ]
            },
            {
                  "begin": "1354.6080000000004",
                  "end": "1374.6480000000004",
                  "id": "f000114",
                  "language": "en",
                  "lines": [
                        "It is evident, moreover, that many of these feudal oppressions that look so terrible on paper had fallen into disuse; thus, although the parchments enumerating the seigneurial rights were still in existence, “the power of the seigneurs over the persons of their vassals only existed in romances” at the time of the Revolution."
                  ]
            },
            {
                  "begin": "1374.6480000000004",
                  "end": "1393.4160000000004",
                  "id": "f000115",
                  "language": "en",
                  "lines": [
                        "In every ancient civilization strange archaic laws might be discovered—does not our own legal code enact that a man may beat his wife with any weapon no thicker than his thumb? but so far the women of England have not found it necessary to rise in revolt against this extraordinary stipulation."
                  ]
            },
            {
                  "begin": "1393.4160000000004",
                  "end": "1406.4960000000003",
                  "id": "f000116",
                  "language": "en",
                  "lines": [
                        "For the peasant of France the most real grievances were undoubtedly the inequality of taxation and the “capitaineries” or game-laws, monstrous injustices that crippled his energies and often made his labour vain."
                  ]
            },
            {
                  "begin": "1406.4960000000003",
                  "end": "1413.6480000000004",
                  "id": "f000117",
                  "language": "en",
                  "lines": [
                        "Yet were the peasants of old France the wretched, down-trodden beings that certain historians have described them?"
                  ]
            },
            {
                  "begin": "1413.6480000000004",
                  "end": "1438.4880000000003",
                  "id": "f000118",
                  "language": "en",
                  "lines": [
                        "The strange thing is that no contemporary evidence corroborates this theory; in none of the letters or memoirs written before the Revolution, even by such advanced thinkers as\nRousseau and Madame Roland, do we encounter the starving scarecrows of the villages or the ragged spectres of the Faubourg Saint-Antoine portrayed by\nDickens; on the contrary, gaiety seems to have been the distinguishing characteristic of the people."
                  ]
            },
            {
                  "begin": "1438.4880000000003",
                  "end": "1447.4880000000003",
                  "id": "f000119",
                  "language": "en",
                  "lines": [
                        "The dancing peasants of Watteau and Lancret were no figments of an artist’s brain, but very charming realities described by every traveller."
                  ]
            },
            {
                  "begin": "1447.4880000000003",
                  "end": "1469.7120000000002",
                  "id": "f000120",
                  "language": "en",
                  "lines": [
                        "Arthur Young, who has been persistently represented as the great opponent of the Ancien Régime, records few actual instances of misery or oppression, and, as we shall see, Young was later on led to reconstruct his views on the old government of France in a pamphlet which has been carefully ignored by writers who quote his earlier work in support of their theories."
                  ]
            },
            {
                  "begin": "1469.7120000000002",
                  "end": "1480.3200000000002",
                  "id": "f000121",
                  "language": "en",
                  "lines": [
                        "But the most remarkable evidence on peasant life before the\nRevolution is to be found in the letters of Dr. Rigby, who travelled in France during the summer of 1789."
                  ]
            },
            {
                  "begin": "1480.3200000000002",
                  "end": "1492.2000000000003",
                  "id": "f000122",
                  "language": "en",
                  "lines": [
                        "This curious book, published for the first time in\n1880, aroused less attention in England than in France, where it was regarded as an important contribution to the history of the period."
                  ]
            },
            {
                  "begin": "1492.2000000000003",
                  "end": "1503.7680000000003",
                  "id": "f000123",
                  "language": "en",
                  "lines": [
                        "The accounts it contains are so subversive of the accepted theories on peasant misery current in this country, and have been so little quoted, that a few extracts must be given here."
                  ]
            },
            {
                  "begin": "1503.7680000000003",
                  "end": "1520.4240000000002",
                  "id": "f000124",
                  "language": "en",
                  "lines": [
                        "Between Calais and Lille “the most striking character of the country” through which Dr. Rigby passed was its extraordinary fertility:\n“We went through an extent of seventy miles, and I will venture to say there was not a single acre but what was in a state of the highest cultivation."
                  ]
            },
            {
                  "begin": "1520.4240000000002",
                  "end": "1529.9520000000002",
                  "id": "f000125",
                  "language": "en",
                  "lines": [
                        "The crops are beyond any conception I could have had of them—thousands and ten thousands of acres of wheat superior to any which can be produced in England. . . ."
                  ]
            },
            {
                  "begin": "1529.9520000000002",
                  "end": "1536.3600000000001",
                  "id": "f000126",
                  "language": "en",
                  "lines": [
                        "“The general appearance of the people is different to what\nI expected; they are strong and well-made."
                  ]
            },
            {
                  "begin": "1536.3600000000001",
                  "end": "1549.968",
                  "id": "f000127",
                  "language": "en",
                  "lines": [
                        "We saw many agreeable scenes as we passed along in the evening before we came to Lisle: little parties sitting at their doors, some of the men smoking, some playing at cards in the open air, and others spinning cotton."
                  ]
            },
            {
                  "begin": "1549.968",
                  "end": "1555.1280000000002",
                  "id": "f000128",
                  "language": "en",
                  "lines": [
                        "Everything we see bears the marks of industry, and all the People look happy."
                  ]
            },
            {
                  "begin": "1555.1280000000002",
                  "end": "1567.8000000000002",
                  "id": "f000129",
                  "language": "en",
                  "lines": [
                        "We have indeed seen few signs of opulence in individuals, for we do not see so many gentlemen’s seats as in England, but then we have seen few of the lower classes in rags, idleness, and misery."
                  ]
            },
            {
                  "begin": "1567.8000000000002",
                  "end": "1573.5840000000003",
                  "id": "f000130",
                  "language": "en",
                  "lines": [
                        "What strange prejudices we are apt to take regarding foreigners! . . ."
                  ]
            },
            {
                  "begin": "1573.5840000000003",
                  "end": "1588.2720000000004",
                  "id": "f000131",
                  "language": "en",
                  "lines": [
                        "“What strikes me most in what I have seen is the wonderful difference between this country and England ... the difference seems to be in favour of the former; if they are not happy, they look at least very like it. . . .”"
                  ]
            },
            {
                  "begin": "1588.2720000000004",
                  "end": "1602.2640000000004",
                  "id": "f000132",
                  "language": "en",
                  "lines": [
                        "Throughout the whole course of his journey across France Dr. Rigby continues in the same strain of admiration—an admiration that we might attribute to lack of discernment were it not that it ceases abruptly on his entry into Germany."
                  ]
            },
            {
                  "begin": "1602.2640000000004",
                  "end": "1612.9680000000003",
                  "id": "f000133",
                  "language": "en",
                  "lines": [
                        "Here he finds “a country to which Nature has been equally kind as to France, for it has a fertile soil, but as yet the inhabitants live under an oppressive government.”"
                  ]
            },
            {
                  "begin": "1612.9680000000003",
                  "end": "1618.0560000000003",
                  "id": "f000134",
                  "language": "en",
                  "lines": [
                        "At Cologne he finds that “tyranny and oppression have taken up their abode...."
                  ]
            },
            {
                  "begin": "1618.0560000000003",
                  "end": "1625.6400000000003",
                  "id": "f000135",
                  "language": "en",
                  "lines": [
                        "There was a gloom and an appearance of disease in almost every man’s face we saw; their persons also look filthy."
                  ]
            },
            {
                  "begin": "1625.6400000000003",
                  "end": "1639.2000000000003",
                  "id": "f000136",
                  "language": "en",
                  "lines": [
                        "The state of wretchedness in which they live seems to deprive them of every power of exertion ... the whole country is divided between the Archbishop and the King of Prussia ... the land is uncultivated and depopulated."
                  ]
            },
            {
                  "begin": "1639.2000000000003",
                  "end": "1660.5600000000002",
                  "id": "f000137",
                  "language": "en",
                  "lines": [
                        "How every country and every People we have seen since we left France sink in comparison with that animated country! “It is evident that, however rose-coloured was\nDr. Rigby’s view of France, the French people had certainly not reached that pitch of “exasperation” that according to certain historians would account for the excesses of the Revolution."
                  ]
            },
            {
                  "begin": "1660.5600000000002",
                  "end": "1690.7520000000002",
                  "id": "f000138",
                  "language": "en",
                  "lines": [
                        "Lady Eastlake, Dr. Rigby’s daughter, who edited these letters from France, fearing apparently that her father will be accredited with telling travellers’ tales, attempts in the preface to explain his remarks by quoting the observation of De Tocqueville: “One must not be deceived by the gaiety the Frenchman displays in his greatest troubles, it only proves that, believing his unhappy fate to be inevitable, he tries to distract himself by not thinking about it—it is not that he does not feel it.”"
                  ]
            },
            {
                  "begin": "1690.7520000000002",
                  "end": "1711.6800000000003",
                  "id": "f000139",
                  "language": "en",
                  "lines": [
                        "This might possibly describe the attitude of the French people towards their government during the centuries that preceded the Revolution, when, convinced of their impotence to revolt, they resigned themselves to oppression; but at the period Dr. Rigby describes the work of reform had long since begun and they had therefore no cause for hopelessness or despair."
                  ]
            },
            {
                  "begin": "1711.6800000000003",
                  "end": "1726.8480000000002",
                  "id": "f000140",
                  "language": "en",
                  "lines": [
                        "Louis XVI had not waited for the gathering of the revolutionary storm in order to redress the evils from which the people suffered; in the very first year of his reign he had embarked on the work of reform with the co-operation of Turgot and Malesherbes."
                  ]
            },
            {
                  "begin": "1726.8480000000002",
                  "end": "1789.5840000000003",
                  "id": "f000141",
                  "language": "en",
                  "lines": [
                        "In 1775 he had attempted to introduce the free circulation of grain—thereby enraging the monopolizers who in revenge stirred up the “Guerre de Farines”; in 1776 he had proposed the suppression of the corvée which the opposition of the\nParlements prevented; in 1779 he had abolished all forms of servitude in his domains, inviting “all seigneurs of fiefs and communities to follow his example”; in 1780 he had abolished torture; in 1784 he had accorded liberty of conscience to the Protestants; in 1787 he had proposed the equality of territorial taxation, the suppression of the gabelle or salt tax, and again urged the abolition of the corvée and the free circulation of grain; in 1787 and 1788 he had proposed reforms in the administration of justice, the equal admission of citizens of every rank to all forms of employment, the abolition of lettres de cachet, and greater liberty of the press."
                  ]
            },
            {
                  "begin": "1789.5840000000003",
                  "end": "1796.7840000000003",
                  "id": "f000142",
                  "language": "en",
                  "lines": [
                        "Meanwhile he had continued to reduce the expenses of his household and had reformed the prisons and hospitals."
                  ]
            },
            {
                  "begin": "1796.7840000000003",
                  "end": "1807.0080000000003",
                  "id": "f000143",
                  "language": "en",
                  "lines": [
                        "Finally on August 8, 1788, he had announced the assembling of the\nStates-General, at which he accorded double representation to the Tiers États."
                  ]
            },
            {
                  "begin": "1807.0080000000003",
                  "end": "1817.5440000000003",
                  "id": "f000144",
                  "language": "en",
                  "lines": [
                        "In this spring of 1789 the French people had therefore every reason to feel hopeful of the future and to believe that now at last all their wrongs would be redressed."
                  ]
            },
            {
                  "begin": "1817.5440000000003",
                  "end": "1831.7520000000004",
                  "id": "f000145",
                  "language": "en",
                  "lines": [
                        "Had not the King sent out a proclamation to the whole nation saying, “His Majesty has desired that in the extremities of his kingdom and in the obscurest dwellings every man shall rest assured that his wishes and requests shall be heard”?"
                  ]
            },
            {
                  "begin": "1831.7520000000004",
                  "end": "1839.3840000000005",
                  "id": "f000146",
                  "language": "en",
                  "lines": [
                        "“All over the country,” says Taine, “the people are to meet together to discuss abuses. . . ."
                  ]
            },
            {
                  "begin": "1839.3840000000005",
                  "end": "1843.4400000000005",
                  "id": "f000147",
                  "language": "en",
                  "lines": [
                        "These confabulations are authorized, provoked from above."
                  ]
            },
            {
                  "begin": "1843.4400000000005",
                  "end": "1863.1200000000006",
                  "id": "f000148",
                  "language": "en",
                  "lines": [
                        "In the early days of 1788 the provincial assemblies demand from the syndicate and from the inhabitants of each parish that a local enquiry shall be held; they wish to know the details of their grievances, what part of the revenue each tax removes, what the cultivator pays and suffers. . . ."
                  ]
            },
            {
                  "begin": "1863.1200000000006",
                  "end": "1873.9200000000005",
                  "id": "f000149",
                  "language": "en",
                  "lines": [
                        "All these figures are printed . . . artisans and countrymen discuss them on Sunday after mass or in the evening in the great room at the inn. . . .”"
                  ]
            },
            {
                  "begin": "1873.9200000000005",
                  "end": "1889.5440000000006",
                  "id": "f000150",
                  "language": "en",
                  "lines": [
                        "The King has been bitterly reproached by Royalists for thus taking the people into his confidence over schemes of reform; such changes in the government as were needed, they remark, should have been effected by the royal authority unaided by popular opinion."
                  ]
            },
            {
                  "begin": "1889.5440000000006",
                  "end": "1906.6800000000005",
                  "id": "f000151",
                  "language": "en",
                  "lines": [
                        "But the King doubtless argued that no one knows better than the wearer where the shoe pinches; and since his great desire was to alleviate the sufferings of his people, it seemed to his simple mind that the best way to do this was to ask them for a list of their grievances before attempting to redress them."
                  ]
            },
            {
                  "begin": "1906.6800000000005",
                  "end": "1926.1200000000006",
                  "id": "f000152",
                  "language": "en",
                  "lines": [
                        "Believers in despotism may deplore the error in judgement, but the people of France did not mistake the good intentions of the King, for in the cahiers de doléances or lists of grievances that arrived from all parts of the country in response to this appeal the people were unanimous in their respect and loyalty to Louis XVI."
                  ]
            },
            {
                  "begin": "1926.1200000000006",
                  "end": "1929.2400000000005",
                  "id": "f000153",
                  "language": "en",
                  "lines": [
                        "What, then, did the cahiers demand?"
                  ]
            },
            {
                  "begin": "1929.2400000000005",
                  "end": "1933.4400000000005",
                  "id": "f000154",
                  "language": "en",
                  "lines": [
                        "What were the true desires of the people in the matter of government?"
                  ]
            },
            {
                  "begin": "1933.4400000000005",
                  "end": "1945.7760000000005",
                  "id": "f000155",
                  "language": "en",
                  "lines": [
                        "This all-important point has been too often overlooked in histories of the Revolution; yet it must be clearly understood if we would realize how far the Revolution as it took place was the result of the people’s will."
                  ]
            },
            {
                  "begin": "1945.7760000000005",
                  "end": "1954.1040000000005",
                  "id": "f000156",
                  "language": "en",
                  "lines": [
                        "Now the summarizing of the cahiers by the\nNational Assembly revealed that the following principles of government were laid down by the nation:"
                  ]
            },
            {
                  "begin": "1954.1040000000005",
                  "end": "1954.7280000000005",
                  "id": "f000157",
                  "language": "en",
                  "lines": [
                        "I."
                  ]
            },
            {
                  "begin": "1954.7280000000005",
                  "end": "1957.2000000000005",
                  "id": "f000158",
                  "language": "en",
                  "lines": [
                        "The French government is monarchic."
                  ]
            },
            {
                  "begin": "1957.2000000000005",
                  "end": "1957.9200000000005",
                  "id": "f000159",
                  "language": "en",
                  "lines": [
                        "II."
                  ]
            },
            {
                  "begin": "1957.9200000000005",
                  "end": "1961.3280000000004",
                  "id": "f000160",
                  "language": "en",
                  "lines": [
                        "The person of the King is inviolable and sacred."
                  ]
            },
            {
                  "begin": "1961.3280000000004",
                  "end": "1962.1440000000005",
                  "id": "f000161",
                  "language": "en",
                  "lines": [
                        "III."
                  ]
            },
            {
                  "begin": "1962.1440000000005",
                  "end": "1965.2400000000005",
                  "id": "f000162",
                  "language": "en",
                  "lines": [
                        "His crown is hereditary from male to male."
                  ]
            },
            {
                  "begin": "1965.2400000000005",
                  "end": "1971.5520000000004",
                  "id": "f000163",
                  "language": "en",
                  "lines": [
                        "On these three Points the cahiers were unanimous, and the great majority were agreed on the following:"
                  ]
            },
            {
                  "begin": "1971.5520000000004",
                  "end": "1972.4640000000004",
                  "id": "f000164",
                  "language": "en",
                  "lines": [
                        "IV."
                  ]
            },
            {
                  "begin": "1972.4640000000004",
                  "end": "1975.9200000000003",
                  "id": "f000165",
                  "language": "en",
                  "lines": [
                        "The King is the depositary of the executive power."
                  ]
            },
            {
                  "begin": "1975.9200000000003",
                  "end": "1976.6400000000003",
                  "id": "f000166",
                  "language": "en",
                  "lines": [
                        "V."
                  ]
            },
            {
                  "begin": "1976.6400000000003",
                  "end": "1979.4960000000003",
                  "id": "f000167",
                  "language": "en",
                  "lines": [
                        "The agents of authority are responsible."
                  ]
            },
            {
                  "begin": "1979.4960000000003",
                  "end": "1980.2640000000004",
                  "id": "f000168",
                  "language": "en",
                  "lines": [
                        "VI."
                  ]
            },
            {
                  "begin": "1980.2640000000004",
                  "end": "1984.5360000000003",
                  "id": "f000169",
                  "language": "en",
                  "lines": [
                        "The royal sanction is necessary for the promulgation of the laws."
                  ]
            },
            {
                  "begin": "1984.5360000000003",
                  "end": "1985.3760000000002",
                  "id": "f000170",
                  "language": "en",
                  "lines": [
                        "VII."
                  ]
            },
            {
                  "begin": "1985.3760000000002",
                  "end": "1988.5200000000002",
                  "id": "f000171",
                  "language": "en",
                  "lines": [
                        "The nation makes the laws with the royal sanction."
                  ]
            },
            {
                  "begin": "1988.5200000000002",
                  "end": "1989.2400000000002",
                  "id": "f000172",
                  "language": "en",
                  "lines": [
                        "VIII."
                  ]
            },
            {
                  "begin": "1989.2400000000002",
                  "end": "1993.3920000000003",
                  "id": "f000173",
                  "language": "en",
                  "lines": [
                        "The consent of the nation is necessary for loans and taxes."
                  ]
            },
            {
                  "begin": "1993.3920000000003",
                  "end": "1994.4720000000002",
                  "id": "f000174",
                  "language": "en",
                  "lines": [
                        "IX."
                  ]
            },
            {
                  "begin": "1994.4720000000002",
                  "end": "1999.6080000000002",
                  "id": "f000175",
                  "language": "en",
                  "lines": [
                        "Taxes can only be imposed from one meeting of the States-General to another."
                  ]
            },
            {
                  "begin": "1999.6080000000002",
                  "end": "2000.496",
                  "id": "f000176",
                  "language": "en",
                  "lines": [
                        "X."
                  ]
            },
            {
                  "begin": "2000.496",
                  "end": "2002.1280000000002",
                  "id": "f000177",
                  "language": "en",
                  "lines": [
                        "Property is sacred."
                  ]
            },
            {
                  "begin": "2002.1280000000002",
                  "end": "2002.968",
                  "id": "f000178",
                  "language": "en",
                  "lines": [
                        "XI."
                  ]
            },
            {
                  "begin": "2002.968",
                  "end": "2005.2240000000002",
                  "id": "f000179",
                  "language": "en",
                  "lines": [
                        "Individual liberty is sacred."
                  ]
            },
            {
                  "begin": "2005.2240000000002",
                  "end": "2039.208",
                  "id": "f000180",
                  "language": "en",
                  "lines": [
                        "In the matter of reforms the cahiers asked first and foremost for the equality of taxation, for the abolition of that monstrous privilege by which the wealthier classes of the community were enabled to avoid contributing their rightful share towards the expenses of the State; they asked for the free admission of citizens of all ranks to civil and military employment, for revision of the civil and criminal code, for the substitution of money payments in the place of feudal and seigneurial dues, for the abolition of gabelles, corvées, franc-fief, and arbitrary imprisonment."
                  ]
            },
            {
                  "begin": "2039.208",
                  "end": "2050.416",
                  "id": "f000181",
                  "language": "en",
                  "lines": [
                        "In all these demands we shall find no element of sedition or of disaffection towards the monarchy, but the response of a loyal and spirited people to the King’s proposals for reform."
                  ]
            },
            {
                  "begin": "2050.416",
                  "end": "2060.0640000000003",
                  "id": "f000182",
                  "language": "en",
                  "lines": [
                        "Such animosity as they displayed was directed against the “privileged orders,” and, as we shall see, this sentiment was not wholly spontaneous."
                  ]
            },
            {
                  "begin": "2060.0640000000003",
                  "end": "2068.4880000000003",
                  "id": "f000183",
                  "language": "en",
                  "lines": [
                        "Hua, a member of the Legislative\nAssembly, has well described the attitude of the people in pages that may be summarized thus:"
                  ]
            },
            {
                  "begin": "2068.4880000000003",
                  "end": "2074.1760000000004",
                  "id": "f000184",
                  "language": "en",
                  "lines": [
                        "The Ancien Régime had very real abuses, there was every reason to attack it."
                  ]
            },
            {
                  "begin": "2074.1760000000004",
                  "end": "2083.9200000000005",
                  "id": "f000185",
                  "language": "en",
                  "lines": [
                        "The clergy and noblesse had lost their power and their raison d’être; they were obliged to let the Third Estate come into its own by giving up their privileges."
                  ]
            },
            {
                  "begin": "2083.9200000000005",
                  "end": "2087.2320000000004",
                  "id": "f000186",
                  "language": "en",
                  "lines": [
                        "Nothing could have stopped this or ought to have stopped it."
                  ]
            },
            {
                  "begin": "2087.2320000000004",
                  "end": "2098.1760000000004",
                  "id": "f000187",
                  "language": "en",
                  "lines": [
                        "“It has been said that the Revolution was made in public opinion before it was realized by events; this is true, but one must add that it was not the Revolution such as we saw it ..."
                  ]
            },
            {
                  "begin": "2098.1760000000004",
                  "end": "2102.6400000000003",
                  "id": "f000188",
                  "language": "en",
                  "lines": [
                        "it was not by the people that the\nRevolution was made in France.”"
                  ]
            },
            {
                  "begin": "2102.6400000000003",
                  "end": "2120.9280000000003",
                  "id": "f000189",
                  "language": "en",
                  "lines": [
                        "And in confirmation of this statement, with which, as I shall show, contemporaries of all parties agree, Hua points out that “the voice of the nation cried out for reform, for changes in the government, but all proclaimed respect for religion, loyalty to the\nKing, and desire for law and order.”"
                  ]
            },
            {
                  "begin": "2120.9280000000003",
                  "end": "2125.3440000000005",
                  "id": "f000190",
                  "language": "en",
                  "lines": [
                        "What, then, was needed to kindle the flame of revolution?"
                  ]
            },
            {
                  "begin": "2125.3440000000005",
                  "end": "2140.9680000000003",
                  "id": "f000191",
                  "language": "en",
                  "lines": [
                        "To understand this we must examine the intrigues at work amongst the people; these and these alone explain the gigantic misunderstanding that arose between the King and his subjects, and that plunged the country on the brink of regeneration into the black abyss of anarchy."
                  ]
            },
            {
                  "begin": "2140.9680000000003",
                  "end": "2148.0240000000003",
                  "id": "f000192",
                  "language": "en",
                  "lines": [
                        "At the beginning of the Revolution the principal intrigue, and the one that paved the way for all the rest, was undoubtedly"
                  ]
            },
            {
                  "begin": "2148.0240000000003",
                  "end": "2150.0640000000003",
                  "id": "f000193",
                  "language": "en",
                  "lines": [
                        "THE ORLÉANISTE CONSPIRACY"
                  ]
            },
            {
                  "begin": "2150.0640000000003",
                  "end": "2164.5360000000005",
                  "id": "f000194",
                  "language": "en",
                  "lines": [
                        "Louis Philippe Joseph, fifth Duc d’Orléans in direct descent from the brother of Louis XIV, and therefore fourth cousin once removed to Louis XVI, came into the world with a heredity tainted from various sources."
                  ]
            },
            {
                  "begin": "2164.5360000000005",
                  "end": "2174.7600000000007",
                  "id": "f000195",
                  "language": "en",
                  "lines": [
                        "His great-grandfather Philippe, Regent of France during the minority of Louis\nXV, had married the daughter of Louis XIV and Madame de Montespan."
                  ]
            },
            {
                  "begin": "2174.7600000000007",
                  "end": "2192.1600000000008",
                  "id": "f000196",
                  "language": "en",
                  "lines": [
                        "More German than French—for his mother was the Princess Elizabeth of the Palatinate, whose memoirs are perhaps the most nauseous reading of the period—the Regent had introduced into the gay gallantry of France the bestial forms of vice that prevailed in those days at the courts of Germany."
                  ]
            },
            {
                  "begin": "2192.1600000000008",
                  "end": "2210.520000000001",
                  "id": "f000197",
                  "language": "en",
                  "lines": [
                        "Amongst the most dissolute frequenters of the Palais Royal during the Regency was Louis Armand, Prince de\nConti, a moral maniac of the Sadic variety, and it was his daughter who, married to the fourth Duc d’Orléans, became the mother of Louis Philippe\nJoseph, later to be known as Philippe Égalité."
                  ]
            },
            {
                  "begin": "2210.520000000001",
                  "end": "2222.688000000001",
                  "id": "f000198",
                  "language": "en",
                  "lines": [
                        "Of such elements was the man composed—if indeed he was the son of the duke and not—as the people of Paris believed, and as he himself afterwards declared to the Commune—of the duchess’s coachman."
                  ]
            },
            {
                  "begin": "2222.688000000001",
                  "end": "2249.016000000001",
                  "id": "f000199",
                  "language": "en",
                  "lines": [
                        "In appearance, certain contemporaries assure us, Philippe was not unattractive, since he had blue eyes, good teeth, and a fine white skin; but when they proceed to relate that his face was bloated and adorned with collections of red pimples, whilst his portraits show him to us with a large fleshy nose, thick lips, and a massive neck and chin, we find it difficult to understand the charm he exercised over his intimes."
                  ]
            },
            {
                  "begin": "2249.016000000001",
                  "end": "2258.184000000001",
                  "id": "f000200",
                  "language": "en",
                  "lines": [
                        "Yet so fervent was their admiration that when Philippe in time grew bald his boon companions loyally shaved off their front hair in compliment."
                  ]
            },
            {
                  "begin": "2258.184000000001",
                  "end": "2277.072000000001",
                  "id": "f000201",
                  "language": "en",
                  "lines": [
                        "The Anglomania which had increased his popularity amongst the young bloods of the day disgusted Louis\nXVI, since it consisted in no appreciation for the better qualities of the\nEnglish, but in adopting all their worst habits—the betting, gambling, and heavy drinking that prevailed in England at that date."
                  ]
            },
            {
                  "begin": "2277.072000000001",
                  "end": "2293.968000000001",
                  "id": "f000202",
                  "language": "en",
                  "lines": [
                        "As the leader of this imported fashion, the Duc d’Orléans affected English dress of the sporting kind, appearing habitually in a cloth frock coat, buckskin breeches, and top boots; thus attired he rode to race-meetings, or drove about the town in his English\n“whisky.”"
                  ]
            },
            {
                  "begin": "2293.968000000001",
                  "end": "2300.352000000001",
                  "id": "f000203",
                  "language": "en",
                  "lines": [
                        "His two ruling passions, says the Duc de Cars, were money, and after money debauchery."
                  ]
            },
            {
                  "begin": "2300.352000000001",
                  "end": "2327.5440000000012",
                  "id": "f000204",
                  "language": "en",
                  "lines": [
                        "Entirely indifferent to public opinion he flaunted his vices in the eyes of all Paris; arm-in-arm with the Marquis de Sillery he might be seen on the steps of the Coliseum in the Champs Élysées, insolently accosting women who had the misfortune to meet his eye; at Longchamps he would gallop ostentatiously beside the carriage of some notorious demi-mondaine, whilst at the Palais Royal his entourage was composed of the most worthless men and women of the day."
                  ]
            },
            {
                  "begin": "2327.5440000000012",
                  "end": "2348.7360000000012",
                  "id": "f000205",
                  "language": "en",
                  "lines": [
                        "The evil reputation borne by society at the time of the\nRevolution is attributable more to the Duc d’Orléans and his set than to any other cause, whilst as a climax of hypocrisy the severest strictures on the morals of society emanated from the pens of the very men and women who outraged them—Laclos, Chamfort, and Madame de Genlis."
                  ]
            },
            {
                  "begin": "2348.7360000000012",
                  "end": "2374.800000000001",
                  "id": "f000206",
                  "language": "en",
                  "lines": [
                        "By the side of the Duc d’Orléans and his boon companions the follies of the Comte d’Artois and the Polignacs fade into insignificance, and the games of “descamptivos,” so luridly described by Orléaniste writers as the favourite diversion at Versailles, seem innocuous indeed compared with the ducal pastime of “collecting girls from the lowest quarters of Paris, and thrusting them nude and inebriated into the park of\nMonceaux.”"
                  ]
            },
            {
                  "begin": "2374.800000000001",
                  "end": "2381.136000000001",
                  "id": "f000207",
                  "language": "en",
                  "lines": [
                        "Yet this was the prince who, we are asked to believe, became the idol of the Paris populace."
                  ]
            },
            {
                  "begin": "2381.136000000001",
                  "end": "2387.688000000001",
                  "id": "f000208",
                  "language": "en",
                  "lines": [
                        "It is only one of the many calumnies directed against the people by so-called democratic writers."
                  ]
            },
            {
                  "begin": "2387.688000000001",
                  "end": "2397.648000000001",
                  "id": "f000209",
                  "language": "en",
                  "lines": [
                        "The instincts of the people are not naturally perverse; they do not admire a bad master, a faithless husband, a man of corrupt and vicious tastes."
                  ]
            },
            {
                  "begin": "2397.648000000001",
                  "end": "2406.240000000001",
                  "id": "f000210",
                  "language": "en",
                  "lines": [
                        "We have only to consult the records written before the Revolution to find that the people of Paris loathed and despised the Duc d’Orléans."
                  ]
            },
            {
                  "begin": "2406.240000000001",
                  "end": "2415.0960000000014",
                  "id": "f000211",
                  "language": "en",
                  "lines": [
                        "The duke returned their aversion with contempt; to the future bearer of the name “Égalité” the people were indeed less than the dust."
                  ]
            },
            {
                  "begin": "2415.0960000000014",
                  "end": "2429.2080000000014",
                  "id": "f000212",
                  "language": "en",
                  "lines": [
                        "In order to keep up the “aristocratic” character of his garden at the\nPalais Royal, he had issued an order that no admittance was to be granted to\n“soldiers, men in livery, people in caps and shirts, to dogs or workmen.”"
                  ]
            },
            {
                  "begin": "2429.2080000000014",
                  "end": "2451.3360000000016",
                  "id": "f000213",
                  "language": "en",
                  "lines": [
                        "“The Duc d’Orléans,” a chronicler writes on April 5, 1787, “allowed himself to be so carried away by the ardour of the chase that he followed the quarry he was hunting, with his train, through the Faubourg\nMontmartre, the Place Vendôme, and the Rue Saint-Honoré, as far as the Place Louis\nXV, not without having overturned and wounded several people.”"
                  ]
            },
            {
                  "begin": "2451.3360000000016",
                  "end": "2457.6240000000016",
                  "id": "f000214",
                  "language": "en",
                  "lines": [
                        "Thereupon the\nParisians composed satirical verses on the duke, ending with these lines:"
                  ]
            },
            {
                  "begin": "2457.6240000000016",
                  "end": "2461.6800000000017",
                  "id": "f000215",
                  "language": "en",
                  "lines": [
                        ". . . an sein de Paris, un grand, noble de race,"
                  ]
            },
            {
                  "begin": "2461.6800000000017",
                  "end": "2465.1600000000017",
                  "id": "f000216",
                  "language": "en",
                  "lines": [
                        "Sans respect pour les droits des gens,"
                  ]
            },
            {
                  "begin": "2465.1600000000017",
                  "end": "2467.3680000000018",
                  "id": "f000217",
                  "language": "en",
                  "lines": [
                        "Écrase quelques habitants"
                  ]
            },
            {
                  "begin": "2467.3680000000018",
                  "end": "2471.2800000000016",
                  "id": "f000218",
                  "language": "en",
                  "lines": [
                        "Pour goûter en plein jour le plaisir de la chasse"
                  ]
            },
            {
                  "begin": "2471.2800000000016",
                  "end": "2485.8960000000015",
                  "id": "f000219",
                  "language": "en",
                  "lines": [
                        "It was certainly no easy task for the party who wished to substitute the Duc d’Orléans for Louis XVI on the throne of France to persuade the people that the man who treated them with so much insolence had now become the champion of their liberties."
                  ]
            },
            {
                  "begin": "2485.8960000000015",
                  "end": "2507.1360000000013",
                  "id": "f000220",
                  "language": "en",
                  "lines": [
                        "M Émile Dard in his interesting book, Le\nGeneral Choderlos de Laclos, declares that the Orléaniste conspiracy originated with Brissot as early as 1787, and that in this year he sketched out, in a letter to Ducrest, the brother of Madame de Genlis, his plan for inaugurating a second Fronde with the Duc d’Orléans at its head."
                  ]
            },
            {
                  "begin": "2507.1360000000013",
                  "end": "2510.568000000001",
                  "id": "f000221",
                  "language": "en",
                  "lines": [
                        "“His cause must be identified with that of the people.”"
                  ]
            },
            {
                  "begin": "2510.568000000001",
                  "end": "2519.904000000001",
                  "id": "f000222",
                  "language": "en",
                  "lines": [
                        "If in the beginning the duke were to distinguish himself by “striking acts of benevolence and patriotism,” he would soon become “the idol of the people.”"
                  ]
            },
            {
                  "begin": "2519.904000000001",
                  "end": "2526.888000000001",
                  "id": "f000223",
                  "language": "en",
                  "lines": [
                        "“Let him then embrace the doctrines in vogue, disseminate them in writing, and gain the leaders to his side.”"
                  ]
            },
            {
                  "begin": "2526.888000000001",
                  "end": "2535.024000000001",
                  "id": "f000224",
                  "language": "en",
                  "lines": [
                        "Whether this scheme was adopted on the advice of Brissot or not, it was precisely the one pursued by the duke and his supporters."
                  ]
            },
            {
                  "begin": "2535.024000000001",
                  "end": "2552.5680000000007",
                  "id": "f000225",
                  "language": "en",
                  "lines": [
                        "From the moment the States-General met, says a democratic pamphlet of the day, “the seigneur who was the hardest towards his vassals, the most exacting and the most severe, especially in the matter of pecuniary rights, made a show of moderation, generosity, and even lavishness.”"
                  ]
            },
            {
                  "begin": "2552.5680000000007",
                  "end": "2562.4320000000007",
                  "id": "f000226",
                  "language": "en",
                  "lines": [
                        "It is a common ruse of Orléaniste writers to represent the duke as an amiable, weak, and irresponsible puppet, incapable of serious designs."
                  ]
            },
            {
                  "begin": "2562.4320000000007",
                  "end": "2571.4800000000005",
                  "id": "f000227",
                  "language": "en",
                  "lines": [
                        "This was precisely the impression he intended to create; an affectation of irresponsibility is a time-honoured ruse of conspirators."
                  ]
            },
            {
                  "begin": "2571.4800000000005",
                  "end": "2585.8320000000003",
                  "id": "f000228",
                  "language": "en",
                  "lines": [
                        "At the same time it is probable that, left to himself, the Duc d’Orléans would have had neither the wit nor the energy to form a conspiracy; the genius of Laclos was needed to devise and organize a vast and formidable intrigue."
                  ]
            },
            {
                  "begin": "2585.8320000000003",
                  "end": "2604.9840000000004",
                  "id": "f000229",
                  "language": "en",
                  "lines": [
                        "Choderlos de Laclos belonged to a poor and recently ennobled family of Spanish origin, and in 1788, at the age of forty-seven, after leaving the army, he was introduced to the Palais Royal by the Vicomte de\nSégur, who obtained for him the post of secrétaire des commandements to the Duc d’Orléans."
                  ]
            },
            {
                  "begin": "2604.9840000000004",
                  "end": "2617.224",
                  "id": "f000230",
                  "language": "en",
                  "lines": [
                        "Laclos had already made a name for himself as the author of the scandalous Liaisons Dangereuses, a novel describing in the form of letters from country-houses the depraved morals of society."
                  ]
            },
            {
                  "begin": "2617.224",
                  "end": "2635.056",
                  "id": "f000231",
                  "language": "en",
                  "lines": [
                        "“A monster of immorality” himself, he revelled in depicting the baser sides of human nature—“according to him, good people, if any such existed, would be simply lambs amongst a herd of tigers, and he holds it better to be a tiger, since it is better to devour than to be devoured.”"
                  ]
            },
            {
                  "begin": "2635.056",
                  "end": "2650.92",
                  "id": "f000232",
                  "language": "en",
                  "lines": [
                        "To the cynical mind of Laclos there was something infinitely diverting in the idea of placing the dissolute duke at the head of the kingdom, and the very weakness and want of energy that characterized his royal protégé offered all the wider a field to Laclos’s own ambition."
                  ]
            },
            {
                  "begin": "2650.92",
                  "end": "2660.064",
                  "id": "f000233",
                  "language": "en",
                  "lines": [
                        "In order to inspire the duke with the will to collaborate in this scheme Laclos well knew, moreover, the vulnerable side from which to approach him."
                  ]
            },
            {
                  "begin": "2660.064",
                  "end": "2670.6",
                  "id": "f000234",
                  "language": "en",
                  "lines": [
                        "Place and power had little attraction for Philippe d’Orléans; as king he would have access to no more money and to less pleasure than fell to his share as “first prince of the blood.”"
                  ]
            },
            {
                  "begin": "2670.6",
                  "end": "2680.2",
                  "id": "f000235",
                  "language": "en",
                  "lines": [
                        "“The Duc d’Orléans,” a wit had once remarked, “would always be afraid to belong to any party where he would not have the chorus-girls of the opera on his side.”"
                  ]
            },
            {
                  "begin": "2680.2",
                  "end": "2691.528",
                  "id": "f000236",
                  "language": "en",
                  "lines": [
                        "But if incapable of great ambitions, the duke possessed one characteristic that lent not merely energy but fire to his otherwise sluggish nature—this was the spirit of revenge."
                  ]
            },
            {
                  "begin": "2691.528",
                  "end": "2699.16",
                  "id": "f000237",
                  "language": "en",
                  "lines": [
                        "If he could not devise, if he could not scheme, if he could not strive to achieve some settled purpose, he could hate."
                  ]
            },
            {
                  "begin": "2699.16",
                  "end": "2702.4719999999998",
                  "id": "f000238",
                  "language": "en",
                  "lines": [
                        "He was immeasurably and unrelentingly vindictive."
                  ]
            },
            {
                  "begin": "2702.4719999999998",
                  "end": "2711.136",
                  "id": "f000239",
                  "language": "en",
                  "lines": [
                        "To revenge himself on anyone who had piqued his vanity or thwarted his designs, he would stick at nothing, he would know no pity."
                  ]
            },
            {
                  "begin": "2711.136",
                  "end": "2720.88",
                  "id": "f000240",
                  "language": "en",
                  "lines": [
                        "And now for years all the bitter rancour of which he was capable had been growing in intensity towards one woman who had humiliated him—the Queen of\nFrance."
                  ]
            },
            {
                  "begin": "2720.88",
                  "end": "2731.992",
                  "id": "f000241",
                  "language": "en",
                  "lines": [
                        "In a lesser degree he hated the King also: had not Louis\nXVI refused to make him grand admiral of the fleet, in consequence of his conduct at the battle of Ouessant?"
                  ]
            },
            {
                  "begin": "2731.992",
                  "end": "2746.224",
                  "id": "f000242",
                  "language": "en",
                  "lines": [
                        "But it was Marie Antoinette who had withheld her consent to the marriage of his daughter with the Due d’Angoulême, it was to her he owed his banishment from the Court, and it was her rejection of his infamous love-making that still rankled in his mind."
                  ]
            },
            {
                  "begin": "2746.224",
                  "end": "2752.56",
                  "id": "f000243",
                  "language": "en",
                  "lines": [
                        "The Duc d’Orléans was not the only member of the Palais\nRoyal set who had suffered a like rebuff."
                  ]
            },
            {
                  "begin": "2752.56",
                  "end": "2760.768",
                  "id": "f000244",
                  "language": "en",
                  "lines": [
                        "“The Queen,” says M smile Dard, “was proud and coquette; she held back with disdain those that her charm attracted."
                  ]
            },
            {
                  "begin": "2760.768",
                  "end": "2765.832",
                  "id": "f000245",
                  "language": "en",
                  "lines": [
                        "The spite of men was directed against her as cruelly as the jealousy of women."
                  ]
            },
            {
                  "begin": "2765.832",
                  "end": "2772.528",
                  "id": "f000246",
                  "language": "en",
                  "lines": [
                        "Under a chaste king many courtiers had hoped that the reign of lovers would succeed to that of mistresses."
                  ]
            },
            {
                  "begin": "2772.528",
                  "end": "2775.624",
                  "id": "f000247",
                  "language": "en",
                  "lines": [
                        "What a prospect for the ambitions of the\nCourt!"
                  ]
            },
            {
                  "begin": "2775.624",
                  "end": "2785.488",
                  "id": "f000248",
                  "language": "en",
                  "lines": [
                        "What glory and profit for roués like Tilly, Biron, Bézénval, Ségur, to record amongst their successful ventures the Queen of France!"
                  ]
            },
            {
                  "begin": "2785.488",
                  "end": "2790.504",
                  "id": "f000249",
                  "language": "en",
                  "lines": [
                        "In how many calumnies did self-interest and vanity find their vent!”"
                  ]
            },
            {
                  "begin": "2790.504",
                  "end": "2812.752",
                  "id": "f000250",
                  "language": "en",
                  "lines": [
                        "Biron, we know from his insufferable memoirs, had actually made overtures to the Queen, and we may safely accept the version of this incident given by Madame Campan, who states that the interview ended after a few moments with the words pronounced in indignant tones by Marie Antoinette, “Sortez, monsieur!” and the hasty exit of\nBiron from her presence."
                  ]
            },
            {
                  "begin": "2812.752",
                  "end": "2821.536",
                  "id": "f000251",
                  "language": "en",
                  "lines": [
                        "The advances of the Vicomte de Noailles met with no better success, and both these séducteurs became the bitterest enemies of the\nQueen."
                  ]
            },
            {
                  "begin": "2821.536",
                  "end": "2827.3920000000003",
                  "id": "f000252",
                  "language": "en",
                  "lines": [
                        "On such resentments was the animosity of the Palais Royal roues for the Court founded."
                  ]
            },
            {
                  "begin": "2827.3920000000003",
                  "end": "2843.3520000000003",
                  "id": "f000253",
                  "language": "en",
                  "lines": [
                        "At the duke’s country-house of Monceaux all these malcontents collected, and it was here, amidst the clinking of champagne glasses, that the foulest libels, the most obscene verses on the Queen, were uttered and afterwards circulated through the underworld of Paris."
                  ]
            },
            {
                  "begin": "2843.3520000000003",
                  "end": "2850.36",
                  "id": "f000254",
                  "language": "en",
                  "lines": [
                        "The exile of the Duc d’Orléans in 1787 provided his party with a fresh cause de guerre."
                  ]
            },
            {
                  "begin": "2850.36",
                  "end": "2866.1040000000003",
                  "id": "f000255",
                  "language": "en",
                  "lines": [
                        "At the Séance Royale the King had announced two fresh taxes—the timbre and the subvention territoriale—to be imposed on the “privileged classes”; whereupon the duke at the instigation of Ducrest rose and declared the royal decree to be “illegal.”"
                  ]
            },
            {
                  "begin": "2866.1040000000003",
                  "end": "2882.184",
                  "id": "f000256",
                  "language": "en",
                  "lines": [
                        "“Do not imagine,” he said afterwards to Brissot, “that if I made this stand against the\nKing it was in order to serve a people I despise, or a body of which I make no account (the Parlement), but that I was indignant at a man treating me with so much insolence.”"
                  ]
            },
            {
                  "begin": "2882.184",
                  "end": "2887.5840000000003",
                  "id": "f000257",
                  "language": "en",
                  "lines": [
                        "The insolence, however, seems to have been entirely on the side of the duke."
                  ]
            },
            {
                  "begin": "2887.5840000000003",
                  "end": "2900.664",
                  "id": "f000258",
                  "language": "en",
                  "lines": [
                        "Louis XVI on his return to Versailles remarked that it was not the declaration of the Duc d’Orléans that had offended him, but the threatening tone in which the words were pronounced, and the way he had looked at him as he spoke."
                  ]
            },
            {
                  "begin": "2900.664",
                  "end": "2912.904",
                  "id": "f000259",
                  "language": "en",
                  "lines": [
                        "On the advice of the Queen he accordingly exiled the duke, stipulating that he should not go as he wished—for reasons we shall see later—to England, but to his property at Villers-Cotterets."
                  ]
            },
            {
                  "begin": "2912.904",
                  "end": "2924.52",
                  "id": "f000260",
                  "language": "en",
                  "lines": [
                        "This edict admirably served the interests of the\nOrléanistes, since the duke was now able to pose as the victim of despotism, and it did much to inflame his fury against the King and Queen."
                  ]
            },
            {
                  "begin": "2924.52",
                  "end": "2946.888",
                  "id": "f000261",
                  "language": "en",
                  "lines": [
                        "When two years later he was elected deputy in the States-General, he cynically declared: “I laugh at the States-General, but I wished to belong to them if only for the moment when individual liberty should be discussed in order to vote for a law that will enable me to go where I like, so that when I want to start for\nLondon, Rome, or Pekin, I shall not be sent to Villers-Cotterets."
                  ]
            },
            {
                  "begin": "2946.888",
                  "end": "2948.808",
                  "id": "f000262",
                  "language": "en",
                  "lines": [
                        "I laugh at all the rest.”"
                  ]
            },
            {
                  "begin": "2948.808",
                  "end": "2954.232",
                  "id": "f000263",
                  "language": "en",
                  "lines": [
                        "Such were the motives that inspired the “democracy” of the\nPalais Royal party."
                  ]
            },
            {
                  "begin": "2954.232",
                  "end": "2969.232",
                  "id": "f000264",
                  "language": "en",
                  "lines": [
                        "Directed by the genius of Laclos, and financed by the millions of the Duc d’Orléans, the vast organization of the Orléaniste conspiracy took form and grew, until by the spring of 1789 the plan of campaign was complete."
                  ]
            },
            {
                  "begin": "2969.232",
                  "end": "2993.112",
                  "id": "f000265",
                  "language": "en",
                  "lines": [
                        "Orléaniste propaganda were circulated all over France in preparation for the States-General; models of cahiers drafted by Sieyès and\nLaclos were distributed to different constituencies, and it was undoubtedly by this means that the people’s animosity towards the noblesse was largely engineered, for in the upholders of the Old Régime the Orléanistes saw the most serious obstacle to their schemes."
                  ]
            },
            {
                  "begin": "2993.112",
                  "end": "2998.56",
                  "id": "f000266",
                  "language": "en",
                  "lines": [
                        "But the crowning triumph of the Orléaniste conspiracy was the acquisition of Mirabeau."
                  ]
            },
            {
                  "begin": "2998.56",
                  "end": "3012.216",
                  "id": "f000267",
                  "language": "en",
                  "lines": [
                        "This amazing man, whose striking personality and thunderous oratory must have ensured the success of any party to which he attached himself, was lost to the royal cause mainly by the ineptness of the\nKing’s ministers."
                  ]
            },
            {
                  "begin": "3012.216",
                  "end": "3025.056",
                  "id": "f000268",
                  "language": "en",
                  "lines": [
                        "It is almost certain that at this crisis Mirabeau needed only the slightest encouragement to throw himself into the movement for reform by peaceful methods, and in this he rightly saw that the King was the real leader."
                  ]
            },
            {
                  "begin": "3025.056",
                  "end": "3036.384",
                  "id": "f000269",
                  "language": "en",
                  "lines": [
                        "Such rancour as he entertained against the Old Régime was directed against the noblesse who had shunned him on account of his irregularities; the royal authority he was prepared to defend."
                  ]
            },
            {
                  "begin": "3036.384",
                  "end": "3053.376",
                  "id": "f000270",
                  "language": "en",
                  "lines": [
                        "He alone of all the men who should have advised the King on the assembling of the States-General foresaw the disasters impending from the unpreparedness of the Government, and in a letter addressed to the King’s minister Montmorin in December 1788 he implored him to be advised in time."
                  ]
            },
            {
                  "begin": "3053.376",
                  "end": "3062.496",
                  "id": "f000271",
                  "language": "en",
                  "lines": [
                        "Alas, for the eternal weakness of Conservatism, the fatal unresponsiveness that has driven many a would-be ally into the enemy’s camp!"
                  ]
            },
            {
                  "begin": "3062.496",
                  "end": "3072.1440000000002",
                  "id": "f000272",
                  "language": "en",
                  "lines": [
                        "To\nMontmorin, Mirabeau with his discreditable past and his unscrupulous business transactions was a man to distrust, and therefore to be rejected."
                  ]
            },
            {
                  "begin": "3072.1440000000002",
                  "end": "3085.0080000000003",
                  "id": "f000273",
                  "language": "en",
                  "lines": [
                        "He failed to realize the truth of Gouverneur Morris’s aphorism—a maxim that should surely be laid to heart by everyone concerned in government: “There are in the world men who are to be employed, not trusted.”"
                  ]
            },
            {
                  "begin": "3085.0080000000003",
                  "end": "3088.0800000000004",
                  "id": "f000274",
                  "language": "en",
                  "lines": [
                        "Mirabeau was decidedly not to be trusted."
                  ]
            },
            {
                  "begin": "3088.0800000000004",
                  "end": "3093.8400000000006",
                  "id": "f000275",
                  "language": "en",
                  "lines": [
                        "“I was born to be an adventurer!” he once said gaily to Dumont and Duroverai."
                  ]
            },
            {
                  "begin": "3093.8400000000006",
                  "end": "3096.504000000001",
                  "id": "f000276",
                  "language": "en",
                  "lines": [
                        "But was that a reason not to employ him?"
                  ]
            },
            {
                  "begin": "3096.504000000001",
                  "end": "3100.1280000000006",
                  "id": "f000277",
                  "language": "en",
                  "lines": [
                        "Were not some of the greatest men who ever lived adventurers?"
                  ]
            },
            {
                  "begin": "3100.1280000000006",
                  "end": "3105.3840000000005",
                  "id": "f000278",
                  "language": "en",
                  "lines": [
                        "Was not France saved ten years later by the great adventurer from\nCorsica?"
                  ]
            },
            {
                  "begin": "3105.3840000000005",
                  "end": "3113.2080000000005",
                  "id": "f000279",
                  "language": "en",
                  "lines": [
                        "Yet with this term Conservatism too often brands the man whose dynamic force is needed to counteract its own inertia."
                  ]
            },
            {
                  "begin": "3113.2080000000005",
                  "end": "3121.5120000000006",
                  "id": "f000280",
                  "language": "en",
                  "lines": [
                        "The letter of Mirabeau was ignored, his mémoire never reached the King, and all the disasters he had foreseen came to pass."
                  ]
            },
            {
                  "begin": "3121.5120000000006",
                  "end": "3135.1440000000007",
                  "id": "f000281",
                  "language": "en",
                  "lines": [
                        "So the man who might have saved the monarchy, smarting at this rebuff, threw himself into the opposite camp, and devoted all his force, his eloquence, and his vast energy to overthrowing the Government that had repulsed him."
                  ]
            },
            {
                  "begin": "3135.1440000000007",
                  "end": "3142.2480000000005",
                  "id": "f000282",
                  "language": "en",
                  "lines": [
                        "At the very moment that Montmorin refused his services, the Orléanistes were making every effort to secure him."
                  ]
            },
            {
                  "begin": "3142.2480000000005",
                  "end": "3156.8640000000005",
                  "id": "f000283",
                  "language": "en",
                  "lines": [
                        "It is evident that from the first the Duc d’Orléans inspired him with no sympathy, but he needed a field for his talents, he needed a goal for his ambitions, and alas, he needed also the wherewithal to satisfy his taste for luxury and pleasure!"
                  ]
            },
            {
                  "begin": "3156.8640000000005",
                  "end": "3166.9680000000003",
                  "id": "f000284",
                  "language": "en",
                  "lines": [
                        "Convinced that for the present he could hope for nothing from the Court, Mirabeau therefore allowed himself against his inclination to be drawn into the\nOrléaniste conspiracy."
                  ]
            },
            {
                  "begin": "3166.9680000000003",
                  "end": "3172.2720000000004",
                  "id": "f000285",
                  "language": "en",
                  "lines": [
                        "With the annexation of Mirabeau the success of the conspiracy seemed assured."
                  ]
            },
            {
                  "begin": "3172.2720000000004",
                  "end": "3191.6160000000004",
                  "id": "f000286",
                  "language": "en",
                  "lines": [
                        "The duke and a number of his supporters—the Duc de\nBiron, the Marquis de Sillery (husband of the famous Madame de Genlis), the\nBaron de Menou, the Vicomte de Noailles, and the De Lameths—had succeeded in securing election to the States-General, and with Mirabeau at their head constituted a formidable faction."
                  ]
            },
            {
                  "begin": "3191.6160000000004",
                  "end": "3207.9600000000005",
                  "id": "f000287",
                  "language": "en",
                  "lines": [
                        "At Montrouge, a little house near Paris belonging to the Duc de Biron, the conspirators met by night and discussed their schemes, but “of those nocturnal confabulations,” remarks M Dard, “nothing transpired either for contemporaries or for posterity.”"
                  ]
            },
            {
                  "begin": "3207.9600000000005",
                  "end": "3216.1200000000003",
                  "id": "f000288",
                  "language": "en",
                  "lines": [
                        "The amazing thoroughness with which the intrigue was carried out has never been surpassed except by the pan-German plot of our day."
                  ]
            },
            {
                  "begin": "3216.1200000000003",
                  "end": "3229.1760000000004",
                  "id": "f000289",
                  "language": "en",
                  "lines": [
                        "At the\nPalais Royal, Laclos, “like a spider in his web,” wove the almost invisible network of intrigue that soon covered France, and stretched out into other countries—England, Holland, Germany."
                  ]
            },
            {
                  "begin": "3229.1760000000004",
                  "end": "3258.8640000000005",
                  "id": "f000290",
                  "language": "en",
                  "lines": [
                        "In Paris he had enlisted the services of various unscrupulous agitators who stirred up the Faubourgs of Saint-Antoine and Saint-Marceau; pamphleteers in the pay of the duke loaded the bookstalls with seditious pamphlets; at the street corners and in the garden of the Palais\nRoyal mob orators inflamed the minds of the people, and in the palace of\nVersailles the spies of Orléans hovered round the Queen, gained access to her correspondence, and sent copies of her letters to the councils of Montrouge ."
                  ]
            },
            {
                  "begin": "3258.8640000000005",
                  "end": "3268.4400000000005",
                  "id": "f000291",
                  "language": "en",
                  "lines": [
                        "It is probable, however, that all these schemes would have proved unavailing to produce a revolution had not the country at this crisis been faced with famine."
                  ]
            },
            {
                  "begin": "3268.4400000000005",
                  "end": "3278.5920000000006",
                  "id": "f000292",
                  "language": "en",
                  "lines": [
                        "Hua, looking back on the beginnings of the Revolution, was convinced that but for the threatened famine the people would have remained indefinitely submissive to the Old Régime."
                  ]
            },
            {
                  "begin": "3278.5920000000006",
                  "end": "3286.7520000000004",
                  "id": "f000293",
                  "language": "en",
                  "lines": [
                        "“Everywhere they know how to endure, to expect from time improvements that often do not come, but for which they continue to hope."
                  ]
            },
            {
                  "begin": "3286.7520000000004",
                  "end": "3292.1280000000006",
                  "id": "f000294",
                  "language": "en",
                  "lines": [
                        "They know only present evils, and of these famine alone is intolerable to them."
                  ]
            },
            {
                  "begin": "3292.1280000000006",
                  "end": "3298.5360000000005",
                  "id": "f000295",
                  "language": "en",
                  "lines": [
                        "Struck by this terrible scourge, it is not a change in the\nState that they demand, it is bread."
                  ]
            },
            {
                  "begin": "3298.5360000000005",
                  "end": "3311.4720000000007",
                  "id": "f000296",
                  "language": "en",
                  "lines": [
                        "So the French people would long have endured their accustomed burdens, they would have continued to pay taxes, tithes, to carry out feudal duties, to bend beneath the corvée and the other miseries of vassaldom."
                  ]
            },
            {
                  "begin": "3311.4720000000007",
                  "end": "3316.4160000000006",
                  "id": "f000297",
                  "language": "en",
                  "lines": [
                        "I find the proof of their patience in the means employed to make them lose it.”"
                  ]
            },
            {
                  "begin": "3316.4160000000006",
                  "end": "3320.3520000000008",
                  "id": "f000298",
                  "language": "en",
                  "lines": [
                        "It was here the conspirators saw their greatest opportunity."
                  ]
            },
            {
                  "begin": "3320.3520000000008",
                  "end": "3325.9920000000006",
                  "id": "f000299",
                  "language": "en",
                  "lines": [
                        "“Bread,” says Hua, “was the potent lever by which the people were roused to action."
                  ]
            },
            {
                  "begin": "3325.9920000000006",
                  "end": "3330.216000000001",
                  "id": "f000300",
                  "language": "en",
                  "lines": [
                        "What lies, what fables were thrown to public credulity!”"
                  ]
            },
            {
                  "begin": "3330.216000000001",
                  "end": "3335.112000000001",
                  "id": "f000301",
                  "language": "en",
                  "lines": [
                        "It is evident from all accounts that the famine was more fabulous than real."
                  ]
            },
            {
                  "begin": "3335.112000000001",
                  "end": "3340.008000000001",
                  "id": "f000302",
                  "language": "en",
                  "lines": [
                        "The people were not starving, but haunted by the fear of starvation."
                  ]
            },
            {
                  "begin": "3340.008000000001",
                  "end": "3347.2320000000013",
                  "id": "f000303",
                  "language": "en",
                  "lines": [
                        "And to this fear was added exasperation, owing to the conviction that no real scarcity of grain existed."
                  ]
            },
            {
                  "begin": "3347.2320000000013",
                  "end": "3364.8000000000015",
                  "id": "f000304",
                  "language": "en",
                  "lines": [
                        "It was true that a fearful hailstorm in July of the previous year had destroyed many of the crops round Paris, but had not the minister\nNecker declared that, in spite of this disaster, “the stores of grain in the country were more than sufficient to supply the needs of the nation until the next harvest”?"
                  ]
            },
            {
                  "begin": "3364.8000000000015",
                  "end": "3373.6080000000015",
                  "id": "f000305",
                  "language": "en",
                  "lines": [
                        "The want of bread in itself is bad enough, but to believe that bread is being willfully withheld from one is enough to stir the meekest to revolt."
                  ]
            },
            {
                  "begin": "3373.6080000000015",
                  "end": "3377.1840000000016",
                  "id": "f000306",
                  "language": "en",
                  "lines": [
                        "This was the “lever” employed by the conspirators."
                  ]
            },
            {
                  "begin": "3377.1840000000016",
                  "end": "3395.8320000000017",
                  "id": "f000307",
                  "language": "en",
                  "lines": [
                        "When the peasants of\nFrance creeping to their doors saw wagons laden with wheat winding their way through the village street, voices were not lacking to whisper, “There is corn in plenty, but it is not for you; it is to be stored for the Court, the aristocrats, the rich, who will feast in plenty while you go hungry.”"
                  ]
            },
            {
                  "begin": "3395.8320000000017",
                  "end": "3402.768000000002",
                  "id": "f000308",
                  "language": "en",
                  "lines": [
                        "And forthwith the maddened people would hurl themselves on to the sacks of corn and fling them into the nearest river."
                  ]
            },
            {
                  "begin": "3402.768000000002",
                  "end": "3421.6800000000017",
                  "id": "f000309",
                  "language": "en",
                  "lines": [
                        "The fact that in many cases the corn was destroyed and not appropriated by the people proves that hunger was less the incentive to revolt than rage at the monopolizers; and if the name of a supposed monopolizer were but whispered likewise, the unfortunate man fell a victim to the same fate as the sacks of corn."
                  ]
            },
            {
                  "begin": "3421.6800000000017",
                  "end": "3435.288000000002",
                  "id": "f000310",
                  "language": "en",
                  "lines": [
                        "It is, of course, impossible to defend such excesses, yet if during a time of scarcity there were really profiteers enriching themselves at the expense of the people, the fury of the peasants is certainly justified."
                  ]
            },
            {
                  "begin": "3435.288000000002",
                  "end": "3440.9280000000017",
                  "id": "f000311",
                  "language": "en",
                  "lines": [
                        "Their guilt must therefore be measured by the facts on which their suspicions were founded."
                  ]
            },
            {
                  "begin": "3440.9280000000017",
                  "end": "3445.0320000000015",
                  "id": "f000312",
                  "language": "en",
                  "lines": [
                        "Was the scarcity of grain, then, imaginary or real?"
                  ]
            },
            {
                  "begin": "3445.0320000000015",
                  "end": "3450.3360000000016",
                  "id": "f000313",
                  "language": "en",
                  "lines": [
                        "Undoubtedly it was not to be entirely accounted for by the failure of the crops."
                  ]
            },
            {
                  "begin": "3450.3360000000016",
                  "end": "3453.8160000000016",
                  "id": "f000314",
                  "language": "en",
                  "lines": [
                        "On this point contemporaries of all parties agree."
                  ]
            },
            {
                  "begin": "3453.8160000000016",
                  "end": "3466.5360000000014",
                  "id": "f000315",
                  "language": "en",
                  "lines": [
                        "But the question of monopolizers is one on which pro-revolutionary historians are strangely silent, since for their purpose—the glorification of the revolutionary leaders—it does not bear examination."
                  ]
            },
            {
                  "begin": "3466.5360000000014",
                  "end": "3476.8560000000016",
                  "id": "f000316",
                  "language": "en",
                  "lines": [
                        "The truth is probably that the monopolizers were in league with the very men who were stirring up popular fury against monopoly—the leaders of the Orléaniste conspiracy."
                  ]
            },
            {
                  "begin": "3476.8560000000016",
                  "end": "3501.8160000000016",
                  "id": "f000317",
                  "language": "en",
                  "lines": [
                        "Montjoie asserts that agents employed by the Duc d’Orléans deliberately bought up the grain, and either sent it out of the country or concealed it in order to drive the people to revolt, and in this accusation he is supported by innumerable contemporaries, including the democrat Fantin-Désodoards, Mounier, whose integrity is not to be doubted, the\nLiberal Malouet, Ferrières, and Madame de la Tour du Pin."
                  ]
            },
            {
                  "begin": "3501.8160000000016",
                  "end": "3519.5520000000015",
                  "id": "f000318",
                  "language": "en",
                  "lines": [
                        "Beaulieu, however, one of the most reliable of contemporaries, considers that the Orléanistes would have been unable to create a famine by these means, but that they accomplished their purpose by stirring up public feeling on the subject of monopolizers, thereby inducing the people to pillage the grain."
                  ]
            },
            {
                  "begin": "3519.5520000000015",
                  "end": "3527.7360000000017",
                  "id": "f000319",
                  "language": "en",
                  "lines": [
                        "The farmers and corn merchants, therefore, fearing that their supplies would be destroyed in transit, were afraid to release them."
                  ]
            },
            {
                  "begin": "3527.7360000000017",
                  "end": "3531.096000000002",
                  "id": "f000320",
                  "language": "en",
                  "lines": [
                        "By this means a fictitious famine was created."
                  ]
            },
            {
                  "begin": "3531.096000000002",
                  "end": "3553.3920000000016",
                  "id": "f000321",
                  "language": "en",
                  "lines": [
                        "M Gustave Bord, whose researches into the question of the famine are perhaps the most complete of any French historian’s, believes that the farmers and bakers were not altogether guiltless, but that many had an interest in producing a scarcity in order to raise the price of bread: “It is they who were the real authors of the scarcity, and the Old Régime hunted them down without mercy."
                  ]
            },
            {
                  "begin": "3553.3920000000016",
                  "end": "3561.0720000000015",
                  "id": "f000322",
                  "language": "en",
                  "lines": [
                        "In their rôle of exploiters of the People they were the natural allies of the revolutionaries, who upheld them in their calumnies."
                  ]
            },
            {
                  "begin": "3561.0720000000015",
                  "end": "3569.7360000000017",
                  "id": "f000323",
                  "language": "en",
                  "lines": [
                        "It was they who triumphed in 1789, and who succeeded in deluding history by throwing the responsibility on their enemies.”"
                  ]
            },
            {
                  "begin": "3569.7360000000017",
                  "end": "3579.384000000002",
                  "id": "f000324",
                  "language": "en",
                  "lines": [
                        "Yet against these enemies, that is to say “the Court,” the noblesse, the clergy, and the King’s ministers, not a shred of evidence was ever produced."
                  ]
            },
            {
                  "begin": "3579.384000000002",
                  "end": "3601.5840000000017",
                  "id": "f000325",
                  "language": "en",
                  "lines": [
                        "The ridiculous legend of the “Pacte de Famine,” by which certain revolutionary writers have sought to prove that Louis XV speculated in grain, has no bearing on the question, since at this date Louis XV had been dead for fifteen years, and against Louis XVI not even the most rabid of revolutionary writers has ventured to raise such an accusation."
                  ]
            },
            {
                  "begin": "3601.5840000000017",
                  "end": "3618.4320000000016",
                  "id": "f000326",
                  "language": "en",
                  "lines": [
                        "On the contrary, the King, the noblesse, and the clergy contributed immense sums towards the relief of the famine, and the King’s ministers, headed by Necker, were incessantly occupied with the problem of ensuring corn supplies, and in thwarting the designs of speculators."
                  ]
            },
            {
                  "begin": "3618.4320000000016",
                  "end": "3653.4480000000017",
                  "id": "f000327",
                  "language": "en",
                  "lines": [
                        "All through the terrible winter of 1788-1789 the intendant of Paris, Berthier de Sauvigny, travelled about the country interviewing farmers to find out how much grain they had in reserve, how much they required, and what surplus they could put on the market; when, however, in the spring, a shortage occurred, and Berthier applied to these men for the grain they had promised him, they immediately put up the price to a prohibitive figure, and\nMontjoie declares that this price was paid by agents of the Duc d’Orléans:\n“They did not bargain, they gave what was asked."
                  ]
            },
            {
                  "begin": "3653.4480000000017",
                  "end": "3669.9840000000017",
                  "id": "f000328",
                  "language": "en",
                  "lines": [
                        "The farmers and monopolizers alone profited by this manoeuvre; the artisan, the labourer, the poor man could not afford the price that the monopolizers offered, and it was only by outbidding them that the Government succeeded in wresting from these vampires a portion of their spoil.”"
                  ]
            },
            {
                  "begin": "3669.9840000000017",
                  "end": "3690.456000000002",
                  "id": "f000329",
                  "language": "en",
                  "lines": [
                        "Whether, then, the Orléanistes achieved their purpose by actually cornering supplies, or by terrorizing the farmers into holding them up, there can be no doubt that the famine of 1789 was deliberately engineered by the agents of the duke, and that by this means the people were driven to the pitch of desperation necessary to produce the Revolution."
                  ]
            },
            {
                  "begin": "3690.456000000002",
                  "end": "3699.7920000000017",
                  "id": "f000330",
                  "language": "en",
                  "lines": [
                        "The Orléanistes, however, did not constitute the only revolutionary element in the country; a second intrigue was at work amongst the people, that of"
                  ]
            },
            {
                  "begin": "3699.7920000000017",
                  "end": "3701.2800000000016",
                  "id": "f000331",
                  "language": "en",
                  "lines": [
                        "THE SUBVERSIVES"
                  ]
            },
            {
                  "begin": "3701.2800000000016",
                  "end": "3707.7120000000014",
                  "id": "f000332",
                  "language": "en",
                  "lines": [
                        "These men desired no change of dynasty or in the government; their aim was purely destructive."
                  ]
            },
            {
                  "begin": "3707.7120000000014",
                  "end": "3724.3440000000014",
                  "id": "f000333",
                  "language": "en",
                  "lines": [
                        "Three years later, when the monarchy was abolished, many of the revolutionary leaders declared that they had all along been Republicans at heart, but if we examine their earlier writings we shall find that at the beginning of the Revolution none of them had formulated any such political creed."
                  ]
            },
            {
                  "begin": "3724.3440000000014",
                  "end": "3738.5280000000016",
                  "id": "f000334",
                  "language": "en",
                  "lines": [
                        "“There were not ten of us Republicans in\n1789,” Camille Desmoulins wrote afterwards, and since Camille at this date was one of the Duc d’Orléans’ most enthusiastic admirers, the number may be reduced at least by one."
                  ]
            },
            {
                  "begin": "3738.5280000000016",
                  "end": "3756.9120000000016",
                  "id": "f000335",
                  "language": "en",
                  "lines": [
                        "With the exception perhaps of Lafayette, whose experiences in the American War of Independence inspired him with Republican sympathies, those of the earlier revolutionaries who were not Orléanistes had no definite theories of reconstruction—their aim was merely to clear the ground of all existing conditions."
                  ]
            },
            {
                  "begin": "3756.9120000000016",
                  "end": "3768.3600000000015",
                  "id": "f000336",
                  "language": "en",
                  "lines": [
                        "“All memories of history,” said Barrère, “all prejudices resulting from community of interest and of origin, all must be renewed in\nFrance; we wish only to date from to-day.”"
                  ]
            },
            {
                  "begin": "3768.3600000000015",
                  "end": "3786.4080000000013",
                  "id": "f000337",
                  "language": "en",
                  "lines": [
                        "“To make the people happy,” said\nRabaud de Saint-Étienne, “their ideas must be reconstructed, laws must be changed, morals must be changed, men must be changed, things must be changed, everything, yes, everything must be destroyed, since everything must be re-made.”"
                  ]
            },
            {
                  "begin": "3786.4080000000013",
                  "end": "3806.6160000000013",
                  "id": "f000338",
                  "language": "en",
                  "lines": [
                        "These subversive theories emanated from certain secret societies of which an English writer calling himself John Robison described the aims in the title of his book, Proofs of a Conspiracy against all the\nReligions and Governments of Europe carried on in the Secret Meetings of the Free-Masons, Illuminati, and Reading Societies."
                  ]
            },
            {
                  "begin": "3806.6160000000013",
                  "end": "3817.8000000000015",
                  "id": "f000339",
                  "language": "en",
                  "lines": [
                        "Robison, who was himself a genuine Freemason, made a tour of the Continental lodges, where he found that a new and spurious form of masonry had sprung into existence."
                  ]
            },
            {
                  "begin": "3817.8000000000015",
                  "end": "3834.1920000000014",
                  "id": "f000340",
                  "language": "en",
                  "lines": [
                        "Both in France and Germany “the lodges had become the haunts of many projectors and fanatics, both in science, in religion, and in politics, who had availed themselves of the secrecy and freedom of speech maintained in these meetings. . . ."
                  ]
            },
            {
                  "begin": "3834.1920000000014",
                  "end": "3850.680000000001",
                  "id": "f000341",
                  "language": "en",
                  "lines": [
                        "In their hands Freemasonry became a thing totally unlike, and almost in direct opposition to, the system imported from England, where the rule was observed that nothing touching religion or government shall ever be spoken of in the lodges. . . .”"
                  ]
            },
            {
                  "begin": "3850.680000000001",
                  "end": "3867.6720000000014",
                  "id": "f000342",
                  "language": "en",
                  "lines": [
                        "The Association, in fact, was “all a cheat, and the leaders . . . disbelieved every word that they uttered and every doctrine that they taught . . . their real intention was to abolish all religion, overturn every government, and make the world a general plunder and wreck.”"
                  ]
            },
            {
                  "begin": "3867.6720000000014",
                  "end": "3880.392000000001",
                  "id": "f000343",
                  "language": "en",
                  "lines": [
                        "A further development of German Freemasonry was the Order of the Illuminati founded in 1776 by Dr. Adam Weishaupt, a professor of the\nUniversity of Ingoldstadt in Bavaria."
                  ]
            },
            {
                  "begin": "3880.392000000001",
                  "end": "3898.296000000001",
                  "id": "f000344",
                  "language": "en",
                  "lines": [
                        "Weishaupt, who had been educated by the\nJesuits, succeeded in persuading two other ex-Jesuits to join him in organizing the new Order, and it was no doubt this circumstance that gave rise to the belief entertained by certain contemporaries that the Jesuits were the secret directors of the sect."
                  ]
            },
            {
                  "begin": "3898.296000000001",
                  "end": "3913.2480000000014",
                  "id": "f000345",
                  "language": "en",
                  "lines": [
                        "The truth is more probably that, as both Mirabeau and the Marquis de Luchet, in their pamphlets on the Illuminati, asserted, Illuminism was founded on the régime of the Jesuits, although their religious doctrines were diametrically opposed."
                  ]
            },
            {
                  "begin": "3913.2480000000014",
                  "end": "3928.2240000000015",
                  "id": "f000346",
                  "language": "en",
                  "lines": [
                        "Weishaupt, whom M Louis Blanc described as “one of the deepest conspirators that ever existed,” had adopted the name of\nSpartacus—the leader of an insurrection of slaves in ancient Rome—and he aimed at nothing less than world revolution."
                  ]
            },
            {
                  "begin": "3928.2240000000015",
                  "end": "3979.1760000000013",
                  "id": "f000347",
                  "language": "en",
                  "lines": [
                        "Thus the Order of the Illuminati\n“abjured Christianity, advocated sensual pleasures, believed in annihilation, and called patriotism and loyalty narrow-minded prejudices incompatible with universal benevolence”; further, “they accounted all princes usurpers and tyrants, and all privileged orders as their abettors; they meant to abolish the laws which protected property accumulated by long-continued and successful industry; and to prevent for the future any such accumulation, they intended to establish universal liberty and equality, the imprescriptible rights of man, and as preparation for all this they intended to root out all religion and ordinary morality, and even to break the bonds of domestic life, by destroying the veneration for marriage-vows, and by taking the education of children out of the hands of the parents.”"
                  ]
            },
            {
                  "begin": "3979.1760000000013",
                  "end": "3993.0720000000015",
                  "id": "f000348",
                  "language": "en",
                  "lines": [
                        "These were precisely the principles followed by the\nSubversives of France in 1793 and 1794, and the method by which this project was carried out is directly traceable to Weishaupt’s influence."
                  ]
            },
            {
                  "begin": "3993.0720000000015",
                  "end": "4015.3440000000014",
                  "id": "f000349",
                  "language": "en",
                  "lines": [
                        "Amongst the\nIlluminati, says Robison, “nothing was so frequently discoursed of as the propriety of employing, for a good purpose, the means which the wicked employed for evil purposes; and it was taught that the preponderancy of good in the ultimate result consecrated every means employed, and that wisdom and virtue consisted in properly determining this balance."
                  ]
            },
            {
                  "begin": "4015.3440000000014",
                  "end": "4029.2400000000016",
                  "id": "f000350",
                  "language": "en",
                  "lines": [
                        "This appeared big with danger, because it seemed evident that nothing would be scrupled at, if it could be made appear that the Order would derive advantage from it, because the great object of the Order was held superior to every consideration.”"
                  ]
            },
            {
                  "begin": "4029.2400000000016",
                  "end": "4039.3680000000018",
                  "id": "f000351",
                  "language": "en",
                  "lines": [
                        "It is this doctrine that provides the key to the whole policy of the leading revolutionaries of France, and that, as we shall see later, brought about the Reign of Terror."
                  ]
            },
            {
                  "begin": "4039.3680000000018",
                  "end": "4063.728000000002",
                  "id": "f000352",
                  "language": "en",
                  "lines": [
                        "Quintin Craufurd, the friend of Marie Antoinette, writing to Pitt in 1794, remarked: “There is a great resemblance between the maxims, as far as they are known, of the Illuminés and the early Jacobins, and I am persuaded that the seeds of many of those extravagant but diabolical doctrines that spread with such unparalleled luxuriance in the hotbeds of France were carried from Germany.”"
                  ]
            },
            {
                  "begin": "4063.728000000002",
                  "end": "4083.744000000002",
                  "id": "f000353",
                  "language": "en",
                  "lines": [
                        "The lodges of the German Freemasons and Illuminati were thus the source whence emanated all those anarchic schemes that culminated in the Terror, and it was at a great meeting of the Freemasons in\nFrankfurt-am-Main, three years before the French Revolution began, that the deaths of Louis XVI and Gustavus III of Sweden were first planned."
                  ]
            },
            {
                  "begin": "4083.744000000002",
                  "end": "4096.440000000002",
                  "id": "f000354",
                  "language": "en",
                  "lines": [
                        "The Orléanist leaders, quick to see the opportunity for advancing their own interests, joined the Freemasons, and the Duc d’Orléans succeeded in getting himself elected Grand Master of the Order in France."
                  ]
            },
            {
                  "begin": "4096.440000000002",
                  "end": "4114.128000000002",
                  "id": "f000355",
                  "language": "en",
                  "lines": [
                        "A little later Mirabeau went to Berlin, and whilst in Prussia attracted the attention of “Spartacus” and his colleague “Philo,” alias the Baron Knigge of\nFrankfurt-am-Main, who through the influence of Mauvillon, a disciple of\nPhilo’s, persuaded him to become an Illuminatus."
                  ]
            },
            {
                  "begin": "4114.128000000002",
                  "end": "4126.656000000003",
                  "id": "f000356",
                  "language": "en",
                  "lines": [
                        "On his return to Paris\nMirabeau, together with Talleyrand and the Duc de Lauzun, inaugurated a lodge of the Order, but none of the three being as yet adepts they were obliged to apply to headquarters for aid."
                  ]
            },
            {
                  "begin": "4126.656000000003",
                  "end": "4132.464000000003",
                  "id": "f000357",
                  "language": "en",
                  "lines": [
                        "Accordingly two Germans were sent to initiate them further in the doctrines of the sect."
                  ]
            },
            {
                  "begin": "4132.464000000003",
                  "end": "4146.600000000003",
                  "id": "f000358",
                  "language": "en",
                  "lines": [
                        "Before long the Club Breton, the first revolutionary club, later to be known as the Club des Jacobins, became the centre of Illuminism and Freemasonry, for all its members were also members of the two secret societies."
                  ]
            },
            {
                  "begin": "4146.600000000003",
                  "end": "4166.256000000003",
                  "id": "f000359",
                  "language": "en",
                  "lines": [
                        "But though the leading Orléanistes were all\nFreemasons, all Freemasons were not Orléanistes; some were pure Subversives, and M Gustave Bord is no doubt right in stating that the duke was only the visible head of the sect whose members used him as a cover to their designs, whilst he and his supporters used them with the same object."
                  ]
            },
            {
                  "begin": "4166.256000000003",
                  "end": "4178.256000000003",
                  "id": "f000360",
                  "language": "en",
                  "lines": [
                        "Thus Chamfort, though a member of the Orléaniste conspiracy, was at heart a Subversive, as an illuminating conversation he once held with Marmontel at the beginning of the\nRevolution testifies."
                  ]
            },
            {
                  "begin": "4178.256000000003",
                  "end": "4187.040000000003",
                  "id": "f000361",
                  "language": "en",
                  "lines": [
                        "Chamfort having remarked that it would not be a bad thing to level all ranks and abolish the existing order of things, Marmontel replied:"
                  ]
            },
            {
                  "begin": "4187.040000000003",
                  "end": "4193.4720000000025",
                  "id": "f000362",
                  "language": "en",
                  "lines": [
                        "“Equality has always been the chimera of republics and the bait that ambition offers to vanity."
                  ]
            },
            {
                  "begin": "4193.4720000000025",
                  "end": "4205.112000000003",
                  "id": "f000363",
                  "language": "en",
                  "lines": [
                        "But this levelling down is all the more impossible in a vast monarchy, and in attempting to abolish everything it seems to me that we should go further than the nation expects, and further than it wishes.”"
                  ]
            },
            {
                  "begin": "4205.112000000003",
                  "end": "4210.0080000000025",
                  "id": "f000364",
                  "language": "en",
                  "lines": [
                        "“True,” said Chamfort, “but does the nation know what it wishes?"
                  ]
            },
            {
                  "begin": "4210.0080000000025",
                  "end": "4222.488000000002",
                  "id": "f000365",
                  "language": "en",
                  "lines": [
                        "One can make it wish, and one can make it say what it has never thought . . . the nation is a great herd that only thinks of browsing, and with good sheepdogs the shepherds can lead it as they please.”"
                  ]
            },
            {
                  "begin": "4222.488000000002",
                  "end": "4248.864000000002",
                  "id": "f000366",
                  "language": "en",
                  "lines": [
                        "He went on to explain that one must help the people according to one’s own lights, not according to theirs, and spoke cheerfully of a Revolution that would make a clean sweep of the Old Régime, a scheme he thought by no means impossible to carry out, for though it might be difficult to move the industrious citizens, there was always the class that has nothing to lose and everything to gain which could be stirred up by rumours of massacre, famine, and so forth."
                  ]
            },
            {
                  "begin": "4248.864000000002",
                  "end": "4254.864000000002",
                  "id": "f000367",
                  "language": "en",
                  "lines": [
                        "The Duc d’Orléans, he ended by remarking, must be made use of for this purpose."
                  ]
            },
            {
                  "begin": "4254.864000000002",
                  "end": "4262.448000000002",
                  "id": "f000368",
                  "language": "en",
                  "lines": [
                        "When to this Marmontel suggested that the duke had hardly the makings of a leader, Chamfort replied imperturbably:"
                  ]
            },
            {
                  "begin": "4262.448000000002",
                  "end": "4278.8160000000025",
                  "id": "f000369",
                  "language": "en",
                  "lines": [
                        "“You are right, and Mirabeau, who knows him well, says it would be building on mud to count on him, but he has identified himself with the popular cause, he bears an imposing name, he has millions to distribute, he hates the King, he hates the Queen still more.”"
                  ]
            },
            {
                  "begin": "4278.8160000000025",
                  "end": "4290.144000000003",
                  "id": "f000370",
                  "language": "en",
                  "lines": [
                        "Such, then, were the “democratic” principles of the\nSubversives, and the methods described by Chamfort were, as we shall see, precisely those employed to work up the people."
                  ]
            },
            {
                  "begin": "4290.144000000003",
                  "end": "4297.872000000003",
                  "id": "f000371",
                  "language": "en",
                  "lines": [
                        "The first item on their programme was the systematic dissemination of class hatred and the promise of unlimited booty."
                  ]
            },
            {
                  "begin": "4297.872000000003",
                  "end": "4311.456000000003",
                  "id": "f000372",
                  "language": "en",
                  "lines": [
                        "“Name me as your representative at the States-General,” said Robespierre in his electioneering speeches, “and you will be forever exempt from those burdens which have so far been required of you on the pretext of the needs of the State. . . ."
                  ]
            },
            {
                  "begin": "4311.456000000003",
                  "end": "4321.440000000003",
                  "id": "f000373",
                  "language": "en",
                  "lines": [
                        "This will not be the only benefit you will enjoy if I succeed in becoming one of your representatives; too long have the rich been the sole possessors of happiness."
                  ]
            },
            {
                  "begin": "4321.440000000003",
                  "end": "4325.376000000003",
                  "id": "f000374",
                  "language": "en",
                  "lines": [
                        "It is time that their possessions should pass into other hands."
                  ]
            },
            {
                  "begin": "4325.376000000003",
                  "end": "4332.672000000003",
                  "id": "f000375",
                  "language": "en",
                  "lines": [
                        "The castles will be overthrown and all the lands belonging to them will be distributed amongst you in equal portions.”"
                  ]
            },
            {
                  "begin": "4332.672000000003",
                  "end": "4341.408000000003",
                  "id": "f000376",
                  "language": "en",
                  "lines": [
                        "To the agricultural labourers he promised the fields they cultivated, to the retainers of the nobles he offered freedom from all duties."
                  ]
            },
            {
                  "begin": "4341.408000000003",
                  "end": "4347.912000000003",
                  "id": "f000377",
                  "language": "en",
                  "lines": [
                        "“Everything will be changed, for masters will become servants, and you will be served in your turn.”"
                  ]
            },
            {
                  "begin": "4347.912000000003",
                  "end": "4369.968000000003",
                  "id": "f000378",
                  "language": "en",
                  "lines": [
                        "It will be seen, therefore, that from the outset\n“equality,” the great watchword of the Revolution, had no place in the minds of the Subversives; conditions were simply to be reversed, wealth was to change hands, a process that was to be never-ending, since that which was at the top was to be perpetually thrust to the bottom, and that which was at the bottom raised to the top."
                  ]
            },
            {
                  "begin": "4369.968000000003",
                  "end": "4385.016000000002",
                  "id": "f000379",
                  "language": "en",
                  "lines": [
                        "Towards religion the Subversives displayed the same attitude as towards government; their animosity was not directed against the Church of Rome more than against Protestantism; it was religion in itself they detested, and that they set out to destroy."
                  ]
            },
            {
                  "begin": "4385.016000000002",
                  "end": "4415.976000000002",
                  "id": "f000380",
                  "language": "en",
                  "lines": [
                        "When we study the manner in which they carried out their design, when we read of the frightful profanity that was inaugurated during the Terror, the desecration of the churches, the blasphemies against Christ and the Holy Virgin, and the worship of Marat, it is almost impossible to disbelieve in demoniacal possession, to doubt that these men, inflamed with hatred against all spiritual influences working for good in the world, became indeed the vehicles for those other spirits, the powers of darkness, whose cause they had made their own."
                  ]
            },
            {
                  "begin": "4415.976000000002",
                  "end": "4427.112000000003",
                  "id": "f000381",
                  "language": "en",
                  "lines": [
                        "And in their hideous deaths, for nearly everyone perished on the scaffold, were they not, perhaps, like the\nGadarene swine, victims of the demons that drove them to destruction?"
                  ]
            },
            {
                  "begin": "4427.112000000003",
                  "end": "4427.904000000003",
                  "id": "f000382",
                  "language": "en",
                  "lines": [
                        "PRUSSIA"
                  ]
            },
            {
                  "begin": "4427.904000000003",
                  "end": "4438.848000000004",
                  "id": "f000383",
                  "language": "en",
                  "lines": [
                        "Whilst the Illuminati of Germany strove to plunge France and all the rest of the world into anarchy, the Government of Prussia was engaged on another intrigue against the French monarchy."
                  ]
            },
            {
                  "begin": "4438.848000000004",
                  "end": "4459.920000000004",
                  "id": "f000384",
                  "language": "en",
                  "lines": [
                        "Optimists who believe that the desire of modern Germany to dominate the world was a form of temporary insanity which originated with Nietzsche and Bernhardi, and may terminate in a return to the “peaceful philosophy” of what they fondly describe as “old\nGermany,” would do well to study the policy of that idol of the German people—Frederick the Great."
                  ]
            },
            {
                  "begin": "4459.920000000004",
                  "end": "4478.376000000004",
                  "id": "f000385",
                  "language": "en",
                  "lines": [
                        "No event had so seriously disturbed the serenity of\nFrederick as the marriage of the Dauphin to Marie Antoinette in 1770, since by this union of the royal families of France and Austria the alliance between the two countries—both the hated rivals of Prussia—was definitely sealed."
                  ]
            },
            {
                  "begin": "4478.376000000004",
                  "end": "4496.400000000004",
                  "id": "f000386",
                  "language": "en",
                  "lines": [
                        "It must be remembered that in the eighteenth century France was the richest and most thickly populated country on the Continent, whilst the Court of Versailles far eclipsed in splendour that of any other kingdom, and in the mind of Frederick the memory of the “Roi Soleil” lingered as a constant source of irritation."
                  ]
            },
            {
                  "begin": "4496.400000000004",
                  "end": "4506.960000000005",
                  "id": "f000387",
                  "language": "en",
                  "lines": [
                        "Austria, on the other hand, as the head of the German Empire, enjoyed a power and prestige that reduced the little kingdom of Prussia to comparatively small importance."
                  ]
            },
            {
                  "begin": "4506.960000000005",
                  "end": "4519.056000000004",
                  "id": "f000388",
                  "language": "en",
                  "lines": [
                        "Meanwhile the Rhine provinces, more French than German in their sympathies, showed no anxiety to unite with Prussia, thereby forming the Germanic\nConfederation that was the dream of Frederick."
                  ]
            },
            {
                  "begin": "4519.056000000004",
                  "end": "4528.296000000004",
                  "id": "f000389",
                  "language": "en",
                  "lines": [
                        "To break the alliance between\nFrance and Austria became therefore the great ambition of his life, and the one on which he concentrated all his energies."
                  ]
            },
            {
                  "begin": "4528.296000000004",
                  "end": "4547.808000000004",
                  "id": "f000390",
                  "language": "en",
                  "lines": [
                        "In Von der Goltz, his ambassador, who arrived at the Court of Louis XV in 1772, Frederick hoped to find an instrument to carry out his design, which was not to consist in open warfare but in a system of political mischief-making that would sow discord between the Courts of Versailles and\nVienna."
                  ]
            },
            {
                  "begin": "4547.808000000004",
                  "end": "4556.064000000004",
                  "id": "f000391",
                  "language": "en",
                  "lines": [
                        "At the same time Von der Goltz was to act as a spy by getting information out of Maurepas and sending it to the King of Prussia."
                  ]
            },
            {
                  "begin": "4556.064000000004",
                  "end": "4570.296000000004",
                  "id": "f000392",
                  "language": "en",
                  "lines": [
                        "In this the ambassador at first proved successful, for the frivolous Maurepas loved to be amused and Von der Goltz possessed a merry wit, but the reports he forwarded to\nBerlin were far from satisfying to his Prussian Majesty."
                  ]
            },
            {
                  "begin": "4570.296000000004",
                  "end": "4580.208000000004",
                  "id": "f000393",
                  "language": "en",
                  "lines": [
                        "The correspondence that took place between Frederick and the luckless ambassador, whom he treated with brutal sarcasm, is a revelation in Prussian diplomacy."
                  ]
            },
            {
                  "begin": "4580.208000000004",
                  "end": "4590.720000000004",
                  "id": "f000394",
                  "language": "en",
                  "lines": [
                        "Frederick, it appears, was in the habit of confiding sums of money to his representatives at the various courts of Europe which were to be employed in bribery and corruption."
                  ]
            },
            {
                  "begin": "4590.720000000004",
                  "end": "4595.088000000004",
                  "id": "f000395",
                  "language": "en",
                  "lines": [
                        "Meanwhile their own personal expenses were but meagrely defrayed."
                  ]
            },
            {
                  "begin": "4595.088000000004",
                  "end": "4607.160000000004",
                  "id": "f000396",
                  "language": "en",
                  "lines": [
                        "Accordingly Von der Goltz on arriving in France was obliged to borrow money from Necker to pay the rent of his house, which he eventually opened as a gambling-saloon in order to meet his creditors."
                  ]
            },
            {
                  "begin": "4607.160000000004",
                  "end": "4615.296000000005",
                  "id": "f000397",
                  "language": "en",
                  "lines": [
                        "Appeals to Frederick for financial assistance met only with indignant replies: “You are a spendthrift! ..."
                  ]
            },
            {
                  "begin": "4615.296000000005",
                  "end": "4622.4240000000045",
                  "id": "f000398",
                  "language": "en",
                  "lines": [
                        "Did you not fritter away at the Court of Petersbourg thousands of écus which I entrusted to you for corruptions?”"
                  ]
            },
            {
                  "begin": "4622.4240000000045",
                  "end": "4630.968000000004",
                  "id": "f000399",
                  "language": "en",
                  "lines": [
                        "In France Frederick is convinced that Von der Goltz is simply amusing himself instead of obtaining information on affairs of state."
                  ]
            },
            {
                  "begin": "4630.968000000004",
                  "end": "4639.8480000000045",
                  "id": "f000400",
                  "language": "en",
                  "lines": [
                        "“You drive my patience to its limit,” he writes on December\n21, 1780, “by the clumsy way in which you fill your post...."
                  ]
            },
            {
                  "begin": "4639.8480000000045",
                  "end": "4650.000000000005",
                  "id": "f000401",
                  "language": "en",
                  "lines": [
                        "One might excuse it in a student who had just left the University, but it is unpardonable in a man of your age who has been so long employed in affairs of state."
                  ]
            },
            {
                  "begin": "4650.000000000005",
                  "end": "4660.032000000005",
                  "id": "f000402",
                  "language": "en",
                  "lines": [
                        "So if you do not bestir yourself and bring more reflection to bear on them, I shall be obliged to find you a successor in whatever corner of Europe I have to look for him.”"
                  ]
            },
            {
                  "begin": "4660.032000000005",
                  "end": "4680.336000000005",
                  "id": "f000403",
                  "language": "en",
                  "lines": [
                        "To these reproaches Von der Goltz replies with the utmost meekness, even when Frederick goes so far as to accuse him of being occupied with some “grosse Margot” instead of attending to his affairs—this suspicion, he makes answer, is unfounded, since neither his health nor his finances permit of such diversions."
                  ]
            },
            {
                  "begin": "4680.336000000005",
                  "end": "4685.592000000005",
                  "id": "f000404",
                  "language": "en",
                  "lines": [
                        "The point on which this extraordinary correspondence turns is of course the Queen."
                  ]
            },
            {
                  "begin": "4685.592000000005",
                  "end": "4693.872000000005",
                  "id": "f000405",
                  "language": "en",
                  "lines": [
                        "As long as Marie Antoinette retains her popularity\nFrederick realizes that there is little hope for the success of Prussian intrigue."
                  ]
            },
            {
                  "begin": "4693.872000000005",
                  "end": "4701.072000000005",
                  "id": "f000406",
                  "language": "en",
                  "lines": [
                        "This point needs emphasizing, owing to the curious confusion of thought that exists on the Queen’s policy."
                  ]
            },
            {
                  "begin": "4701.072000000005",
                  "end": "4714.896000000004",
                  "id": "f000407",
                  "language": "en",
                  "lines": [
                        "No reproach has been more often repeated against Marie Antoinette than that of sympathizing with Austria; undoubtedly she sympathized with Austria and wished to cement the alliance between the country of her birth and that of her adoption."
                  ]
            },
            {
                  "begin": "4714.896000000004",
                  "end": "4731.552000000004",
                  "id": "f000408",
                  "language": "en",
                  "lines": [
                        "This was only natural, but the point so continually overlooked is that sympathy with Austria at this date was precisely the opposite of sympathy with Prussia, and this alliance that the Queen was so anxious to maintain was the greatest safeguard\nFrance possessed against Prussian aggression."
                  ]
            },
            {
                  "begin": "4731.552000000004",
                  "end": "4745.256000000004",
                  "id": "f000409",
                  "language": "en",
                  "lines": [
                        "The cry of\n“l’Autrichienne!” raised against Marie Antoinette throughout the Revolution\nprobably originated therefore in Prussia, and was foolishly taken up by the French people with fatal blindness to their real interests."
                  ]
            },
            {
                  "begin": "4745.256000000004",
                  "end": "4769.184000000004",
                  "id": "f000410",
                  "language": "en",
                  "lines": [
                        "No one rejoiced more heartily than Frederick the Great at the estrangement that existed between Louis XVI and Marie Antoinette during the first seven years of their marriage, and in 1776 we find him writing to confide to Von der Goltz his fears that the impending visit of the Emperor Joseph II to the Court of France may bring about a closer relationship between the husband and wife."
                  ]
            },
            {
                  "begin": "4769.184000000004",
                  "end": "4792.944000000004",
                  "id": "f000411",
                  "language": "en",
                  "lines": [
                        "In a letter dated December 26, 1776, Frederick points out to his ambassador that the best way to counteract the Emperor’s influence will be for\nVon der Goltz to repeat to the royal family of France remarks the Emperor is supposed to have made about them: “It will be a good thing if you can manage by means of subterranean insinuations to increase the dissension between the two Courts."
                  ]
            },
            {
                  "begin": "4792.944000000004",
                  "end": "4827.960000000004",
                  "id": "f000412",
                  "language": "en",
                  "lines": [
                        "With this object the ambitious views of his Imperial Majesty on\nItaly, Bavaria, Silesia, Alsace, and even Moldavia will open a vast field to your political career, and if to these you add the sarcasms that prince permitted himself on the subject of his brothers-in-law when he said: ‘I have three brothers-in-law; the one at Versailles is an imbecile, the one at Naples is a lunatic, and the one at Parma is a fool,’ it cannot fail to make an impression and to prejudice the Court at which you are against him in such a way that all further understanding will be extremely difficult if not impossible."
                  ]
            },
            {
                  "begin": "4827.960000000004",
                  "end": "4845.408000000004",
                  "id": "f000413",
                  "language": "en",
                  "lines": [
                        "But this,” Frederick adds, “must be done cleverly”—a feat of which\nVon der Goltz was apparently incapable, for the Emperor’s visit resulted in the reconciliation Frederick was so anxious to avoid, and the birth of a princess to the royal family of France destroyed his hopes for the future."
                  ]
            },
            {
                  "begin": "4845.408000000004",
                  "end": "4856.688000000004",
                  "id": "f000414",
                  "language": "en",
                  "lines": [
                        "A further check to Prussian intrigue occurred in the dismissal of Maurepas, for his successor Vergennes had no confidence in Von der\nGoltz, and refused to discuss anything with him."
                  ]
            },
            {
                  "begin": "4856.688000000004",
                  "end": "4869.768000000004",
                  "id": "f000415",
                  "language": "en",
                  "lines": [
                        "Accordingly in 1784 another ambassador was sent to France in the person of Frederick’s brother, Prince\nHenry of Prussia, who was instructed to effect an alliance between the Courts of Versailles and Berlin."
                  ]
            },
            {
                  "begin": "4869.768000000004",
                  "end": "4886.112000000004",
                  "id": "f000416",
                  "language": "en",
                  "lines": [
                        "“The Prince,” remarks M de Croze Lemercier, “came amongst us as a good Prussian ... he was charged by his brother Frederick the\nGreat to embroil us with Austria—which he nearly succeeded in doing—and he only flattered our national vanity in order the better to exploit it...."
                  ]
            },
            {
                  "begin": "4886.112000000004",
                  "end": "4895.184000000004",
                  "id": "f000417",
                  "language": "en",
                  "lines": [
                        "Hatred of\nAustria was then the fashion (in France), and public opinion was so blind as not to see that we had enemies still more dangerous."
                  ]
            },
            {
                  "begin": "4895.184000000004",
                  "end": "4901.3520000000035",
                  "id": "f000418",
                  "language": "en",
                  "lines": [
                        "The Prince became popular for the same reason that made the unfortunate Marie Antoinette hated.”"
                  ]
            },
            {
                  "begin": "4901.3520000000035",
                  "end": "4911.792000000003",
                  "id": "f000419",
                  "language": "en",
                  "lines": [
                        "Prince Henry certainly succeeded in exciting some degree of sympathy with Prussia at the Court of France, but the Queen, as before, remained the insuperable obstacle."
                  ]
            },
            {
                  "begin": "4911.792000000003",
                  "end": "4923.864000000003",
                  "id": "f000420",
                  "language": "en",
                  "lines": [
                        "When, three years later, yet another envoy, the Baron von Alvensleben, was despatched by Frederick to report on the state of feeling at Versailles he found the Queen still irreconcilable."
                  ]
            },
            {
                  "begin": "4923.864000000003",
                  "end": "4934.3520000000035",
                  "id": "f000421",
                  "language": "en",
                  "lines": [
                        "“The hatred of the Queen for everything that bears the name of Prussian,” he wrote to Frederick, “is so indisputable, that I have, so to speak, the proofs under my hand.”"
                  ]
            },
            {
                  "begin": "4934.3520000000035",
                  "end": "4940.376000000004",
                  "id": "f000422",
                  "language": "en",
                  "lines": [
                        "This, then, was one of the great crimes of the unhappy\nQueen—that she was anti-Prussian."
                  ]
            },
            {
                  "begin": "4940.376000000004",
                  "end": "4956.528000000004",
                  "id": "f000423",
                  "language": "en",
                  "lines": [
                        "Those amongst the French who still revile her memory would do well to remember that she was the first and greatest obstacle to those dreams of European domination that, originating with Frederick the\nGreat, culminated in the aggression of 1870 and 1914."
                  ]
            },
            {
                  "begin": "4956.528000000004",
                  "end": "4960.3920000000035",
                  "id": "f000424",
                  "language": "en",
                  "lines": [
                        "Marie Antoinette paid heavily for her aversion to Prussia."
                  ]
            },
            {
                  "begin": "4960.3920000000035",
                  "end": "4972.944000000003",
                  "id": "f000425",
                  "language": "en",
                  "lines": [
                        "There can be no doubt whatever that certain of the libels and seditious pamphlets published against her before and during the Revolution were circulated by Von der Goltz at the instigation of the King of Prussia."
                  ]
            },
            {
                  "begin": "4972.944000000003",
                  "end": "4986.192000000003",
                  "id": "f000426",
                  "language": "en",
                  "lines": [
                        "In the course of this book we shall see the further methods employed by Prussia to undermine the monarchy of France and to overthrow the balance of power in\nEurope by breaking the alliance between the two rivals to her supremacy."
                  ]
            },
            {
                  "begin": "4986.192000000003",
                  "end": "4993.800000000003",
                  "id": "f000427",
                  "language": "en",
                  "lines": [
                        "There was thus a double strain of German influence at work behind the French Revolution—the political and the philosophical."
                  ]
            },
            {
                  "begin": "4993.800000000003",
                  "end": "5006.952000000003",
                  "id": "f000428",
                  "language": "en",
                  "lines": [
                        "The first, inspired by Frederick the Great and carried out by Von der Goltz; the second, inspired by Weishaupt and conducted by Anacharsis Clootz, the Prussian sent to\nFrance for the purpose."
                  ]
            },
            {
                  "begin": "5006.952000000003",
                  "end": "5007.768000000003",
                  "id": "f000429",
                  "language": "en",
                  "lines": [
                        "ENGLAND"
                  ]
            },
            {
                  "begin": "5007.768000000003",
                  "end": "5017.8960000000025",
                  "id": "f000430",
                  "language": "en",
                  "lines": [
                        "In the minds of certain contemporaries no doubt exists that yet another intrigue at work behind the revolutionary movement was that sinister influence—“the gold of Pitt.”"
                  ]
            },
            {
                  "begin": "5017.8960000000025",
                  "end": "5032.392000000003",
                  "id": "f000431",
                  "language": "en",
                  "lines": [
                        "England, they declare, resentful of the help given by France to the American insurgents, took advantage of the disturbed state of the country to wreak her vengeance on the French Government by encouraging and actually financing sedition."
                  ]
            },
            {
                  "begin": "5032.392000000003",
                  "end": "5042.784000000002",
                  "id": "f000432",
                  "language": "en",
                  "lines": [
                        "Montmorin told Gouverneur\nMorris that he “had indisputable evidence of the intrigues of Britain and Prussia that they gave money to the Prince de Condé and the Duc d’Orléans.”"
                  ]
            },
            {
                  "begin": "5042.784000000002",
                  "end": "5051.640000000002",
                  "id": "f000433",
                  "language": "en",
                  "lines": [
                        "Bezenval, describing the riots of July 1789, speaks of the brigands employed by the Duc d’Orléans and by England."
                  ]
            },
            {
                  "begin": "5051.640000000002",
                  "end": "5061.072000000002",
                  "id": "f000434",
                  "language": "en",
                  "lines": [
                        "According to Madame Campan, Marie Antoinette herself shared the conviction of England’s complicity, and regarded Pitt as the leader of the intrigue."
                  ]
            },
            {
                  "begin": "5061.072000000002",
                  "end": "5073.1680000000015",
                  "id": "f000435",
                  "language": "en",
                  "lines": [
                        "“Do not go to Paris to-day,” she is said to have remarked, “the English have been distributing money there!” or again: “I cannot hear the name of Pitt without feeling cold shivers down my back!"
                  ]
            },
            {
                  "begin": "5073.1680000000015",
                  "end": "5075.9760000000015",
                  "id": "f000436",
                  "language": "en",
                  "lines": [
                        "What was the explanation of these rumours?"
                  ]
            },
            {
                  "begin": "5075.9760000000015",
                  "end": "5080.7040000000015",
                  "id": "f000437",
                  "language": "en",
                  "lines": [
                        "Was the\nGovernment of England really animated by a spirit of revenge?"
                  ]
            },
            {
                  "begin": "5080.7040000000015",
                  "end": "5106.024000000001",
                  "id": "f000438",
                  "language": "en",
                  "lines": [
                        "It is certainly probable that the intervention of France on behalf of America appeared to Pitt as hostile an act as the sending of the Kruger telegram appeared to our\nGovernment of 1896, yet it must be remembered that Louis XVI had entered reluctantly into the war, whilst the leaders of the expedition to\nAmerica—Lafayette, Lauzun, De Ségur, and others—were later on partisans of the\nRevolution."
                  ]
            },
            {
                  "begin": "5106.024000000001",
                  "end": "5115.528000000001",
                  "id": "f000439",
                  "language": "en",
                  "lines": [
                        "If, therefore, Pitt desired revenge is it likely that he would have sought to obtain it by joining forces with the very men who had taken part against him?"
                  ]
            },
            {
                  "begin": "5115.528000000001",
                  "end": "5121.984000000001",
                  "id": "f000440",
                  "language": "en",
                  "lines": [
                        "At the same time it is undeniable that a serious rivalry existed between France and England."
                  ]
            },
            {
                  "begin": "5121.984000000001",
                  "end": "5129.472000000002",
                  "id": "f000441",
                  "language": "en",
                  "lines": [
                        "As the two principal monarchies of Europe this was inevitable, nor in the past had it proved wholly disastrous."
                  ]
            },
            {
                  "begin": "5129.472000000002",
                  "end": "5140.872000000001",
                  "id": "f000442",
                  "language": "en",
                  "lines": [
                        "The perpetually recurring wars between the two rival powers had been conducted with gallantry and generosity on both sides, and had left little bitterness in the mind of either nation."
                  ]
            },
            {
                  "begin": "5140.872000000001",
                  "end": "5146.920000000001",
                  "id": "f000443",
                  "language": "en",
                  "lines": [
                        "But the reign of Louis XVI introduced a more formidable menace to the power of England."
                  ]
            },
            {
                  "begin": "5146.920000000001",
                  "end": "5154.648000000001",
                  "id": "f000444",
                  "language": "en",
                  "lines": [
                        "For the first time in her history she saw her most cherished possession, the dominion of the seas, seriously threatened."
                  ]
            },
            {
                  "begin": "5154.648000000001",
                  "end": "5171.256000000001",
                  "id": "f000445",
                  "language": "en",
                  "lines": [
                        "Louis XVI was an enthusiast for the navy; on the subject of shipbuilding he displayed surprising knowledge, and his visit to the port of Cherbourg—the construction of which was the greatest triumph of his reign—brought him a popularity he had never before enjoyed."
                  ]
            },
            {
                  "begin": "5171.256000000001",
                  "end": "5174.112000000001",
                  "id": "f000446",
                  "language": "en",
                  "lines": [
                        "Across the sea England watched and wondered."
                  ]
            },
            {
                  "begin": "5174.112000000001",
                  "end": "5179.752000000001",
                  "id": "f000447",
                  "language": "en",
                  "lines": [
                        "As a seafaring nation it was perhaps the most anxious moment in her existence."
                  ]
            },
            {
                  "begin": "5179.752000000001",
                  "end": "5189.424000000001",
                  "id": "f000448",
                  "language": "en",
                  "lines": [
                        "In the correspondence of English diplomatists at this date we find a vague fear piercing, and with the outbreak of the Revolution an undeniable breath of relief."
                  ]
            },
            {
                  "begin": "5189.424000000001",
                  "end": "5207.448000000001",
                  "id": "f000449",
                  "language": "en",
                  "lines": [
                        "“It is certainly possible,” writes Lord Dorset from Paris in September\n1789, “that from this chaos some creation may result, but I am satisfied that it must be long before France returns to any state of existence which can make her a subject of uneasiness to other nations.”"
                  ]
            },
            {
                  "begin": "5207.448000000001",
                  "end": "5211.264000000001",
                  "id": "f000450",
                  "language": "en",
                  "lines": [
                        "Earlier in the year Hailes had expressed the same conviction."
                  ]
            },
            {
                  "begin": "5211.264000000001",
                  "end": "5225.520000000001",
                  "id": "f000451",
                  "language": "en",
                  "lines": [
                        "Yet to show a certain degree of complacency at the spectacle of a foreign power that had threatened aggression weakening itself with internal dissensions is surely not to imply that one has deliberately set out to organize these dissensions."
                  ]
            },
            {
                  "begin": "5225.520000000001",
                  "end": "5238.960000000001",
                  "id": "f000452",
                  "language": "en",
                  "lines": [
                        "George III throughout showed himself resolutely opposed to the Revolution, and Pitt, who consistently supported the King, could have had no conceivable object in furthering a movement that shook all the thrones of Europe."
                  ]
            },
            {
                  "begin": "5238.960000000001",
                  "end": "5254.272000000001",
                  "id": "f000453",
                  "language": "en",
                  "lines": [
                        "Far from sympathizing with the revolutionary leaders Pitt invariably displayed a marked aversion to the Orléanistes, whilst the Jacobins who were avowedly “the natural enemies of England” were the last people with whom he would be likely to ally himself."
                  ]
            },
            {
                  "begin": "5254.272000000001",
                  "end": "5266.512000000001",
                  "id": "f000454",
                  "language": "en",
                  "lines": [
                        "The hatred expressed for Pitt by both these parties of revolutionaries is again surely proof of his non-complicity—if\nPitt was helping to finance them, why should they regard him as their enemy?"
                  ]
            },
            {
                  "begin": "5266.512000000001",
                  "end": "5273.400000000001",
                  "id": "f000455",
                  "language": "en",
                  "lines": [
                        "Why should “l’or de Pitt” be mentioned by Jacobin writers with the same indignation as by Royalists?"
                  ]
            },
            {
                  "begin": "5273.400000000001",
                  "end": "5287.776000000001",
                  "id": "f000456",
                  "language": "en",
                  "lines": [
                        "When, therefore, we find Pitt suspected by\nRoyalists of abetting the Revolution and accused by Revolutionaries of aiding the Royalists, we may surely conclude that his attitude was, as he professed, one of strict neutrality."
                  ]
            },
            {
                  "begin": "5287.776000000001",
                  "end": "5298.624000000001",
                  "id": "f000457",
                  "language": "en",
                  "lines": [
                        "Moreover, as Madame de Staël points out, how could\nPitt dispose of the vast sums of money he was said to have scattered among the rioters without accounting for them to Parliament?"
                  ]
            },
            {
                  "begin": "5298.624000000001",
                  "end": "5331.504000000001",
                  "id": "f000458",
                  "language": "en",
                  "lines": [
                        "Necker, she says, made minute investigations during his ministry, but “was never able to discover the faintest trace of complicity between the popular party and the English\nGovernment,” and M Granier de Cassagnac adds that “historical documents have since then confirmed this conviction of Necker’s, for the official accounts of the finances of the emigration at the Bibliothèque Nationale prove that of all governments of Europe the English Government is the only one that never contributed any sum of money towards the divers enterprises of different parties during the French Revolution.”"
                  ]
            },
            {
                  "begin": "5331.504000000001",
                  "end": "5340.0960000000005",
                  "id": "f000459",
                  "language": "en",
                  "lines": [
                        "Even Sorel, who misses no opportunity of denouncing the aggressive policy of England, is obliged to admit the integrity of Pitt:"
                  ]
            },
            {
                  "begin": "5340.0960000000005",
                  "end": "5345.088000000001",
                  "id": "f000460",
                  "language": "en",
                  "lines": [
                        "“The ministry, that is to say William Pitt, was perfectly pacific."
                  ]
            },
            {
                  "begin": "5345.088000000001",
                  "end": "5359.992000000001",
                  "id": "f000461",
                  "language": "en",
                  "lines": [
                        "The Revolution ridded him for a time of a formidable rival; it assured him of the peace he needed for his financial reforms, and surrendered to\nEngland all the benefits of which the crisis in public affairs deprived French industry and commerce."
                  ]
            },
            {
                  "begin": "5359.992000000001",
                  "end": "5366.7840000000015",
                  "id": "f000462",
                  "language": "en",
                  "lines": [
                        "In every market, as in every chancellery, England was free to substitute herself for France."
                  ]
            },
            {
                  "begin": "5366.7840000000015",
                  "end": "5373.7440000000015",
                  "id": "f000463",
                  "language": "en",
                  "lines": [
                        "Pitt would have been careful not to obstruct the development of a revolution so advantageous to his designs."
                  ]
            },
            {
                  "begin": "5373.7440000000015",
                  "end": "5384.112000000002",
                  "id": "f000464",
                  "language": "en",
                  "lines": [
                        "He also held that a king of France deprived of his prestige, with his rights limited and his power contested, would marvellously answer the convenience of England."
                  ]
            },
            {
                  "begin": "5384.112000000002",
                  "end": "5392.968000000002",
                  "id": "f000465",
                  "language": "en",
                  "lines": [
                        "But he was not one of those greedy politicians blinded by jealousy, whose covetousness leads them to take a brutal advantage of fortune."
                  ]
            },
            {
                  "begin": "5392.968000000002",
                  "end": "5403.648000000002",
                  "id": "f000466",
                  "language": "en",
                  "lines": [
                        "Certain of these, and notably his allies in Berlin, marvelled at his not seizing this occasion to throw himself on France, to crush her and take over her colonies."
                  ]
            },
            {
                  "begin": "5403.648000000002",
                  "end": "5406.432000000002",
                  "id": "f000467",
                  "language": "en",
                  "lines": [
                        "He was careful to refrain from this."
                  ]
            },
            {
                  "begin": "5406.432000000002",
                  "end": "5412.216000000001",
                  "id": "f000468",
                  "language": "en",
                  "lines": [
                        "The natural elevation of his soul restrained him as much as the foresight of his mind."
                  ]
            },
            {
                  "begin": "5412.216000000001",
                  "end": "5417.352000000002",
                  "id": "f000469",
                  "language": "en",
                  "lines": [
                        "Such perfidy was repugnant to him, and he held it to be dangerous.”"
                  ]
            },
            {
                  "begin": "5417.352000000002",
                  "end": "5426.760000000002",
                  "id": "f000470",
                  "language": "en",
                  "lines": [
                        "This testimony of a hostile critic, and at the same time of the historian most versed in the politics of the eighteenth century, is surely convincing."
                  ]
            },
            {
                  "begin": "5426.760000000002",
                  "end": "5443.704000000002",
                  "id": "f000471",
                  "language": "en",
                  "lines": [
                        "If, in the opinion of Sorel, Pitt was above taking advantage of the\nRevolution to declare open war on France, is it conceivable that he would have descended to the ignoble policy of financing sedition, to the brutal expedient of scattering gold amongst an enraged mob?"
                  ]
            },
            {
                  "begin": "5443.704000000002",
                  "end": "5450.640000000002",
                  "id": "f000472",
                  "language": "en",
                  "lines": [
                        "The thing is unthinkable, and it is time that this gross calumny on our Government should be finally demolished."
                  ]
            },
            {
                  "begin": "5450.640000000002",
                  "end": "5458.080000000002",
                  "id": "f000473",
                  "language": "en",
                  "lines": [
                        "Suleau, the Royalist pamphleteer, knew better than many of his contemporaries when he wrote these noble words:"
                  ]
            },
            {
                  "begin": "5458.080000000002",
                  "end": "5473.848000000002",
                  "id": "f000474",
                  "language": "en",
                  "lines": [
                        "“The English people have not degenerated from the magnanimity of their ancestors, and here wise policy is allied to generosity, for it would not be difficult to prove that the splendour of France will always be the surest guarantee for the prosperity of Great Britain.”"
                  ]
            },
            {
                  "begin": "5473.848000000002",
                  "end": "5480.352000000002",
                  "id": "f000475",
                  "language": "en",
                  "lines": [
                        "England, then, far from abetting the Revolution, regarded it with undisguised aversion."
                  ]
            },
            {
                  "begin": "5480.352000000002",
                  "end": "5488.824000000001",
                  "id": "f000476",
                  "language": "en",
                  "lines": [
                        "Such liberal-minded men as Wordsworth and Arthur\nYoung, who at first hailed it as the dawn of liberty, lived to recognize their error."
                  ]
            },
            {
                  "begin": "5488.824000000001",
                  "end": "5509.7040000000015",
                  "id": "f000477",
                  "language": "en",
                  "lines": [
                        "“In England,” says Cardonne, “the majority of the people, including almost all those who belonged to the Government, the rich and noble owners of property, had conceived such a horror for the principles and acts of the French revolutionaries, and such a dread of seeing them adopted in their country, that they were anxious to break off all commerce between the two nations.”"
                  ]
            },
            {
                  "begin": "5509.7040000000015",
                  "end": "5516.136000000001",
                  "id": "f000478",
                  "language": "en",
                  "lines": [
                        "As we shall see in the course of this book, the “people” of England shared the opinion of their rulers."
                  ]
            },
            {
                  "begin": "5516.136000000001",
                  "end": "5522.688000000001",
                  "id": "f000479",
                  "language": "en",
                  "lines": [
                        "What, then, is the explanation of the belief in English cooperation with the revolutionary movement?"
                  ]
            },
            {
                  "begin": "5522.688000000001",
                  "end": "5525.664000000001",
                  "id": "f000480",
                  "language": "en",
                  "lines": [
                        "Of the English guineas found on the rioters?"
                  ]
            },
            {
                  "begin": "5525.664000000001",
                  "end": "5530.512000000001",
                  "id": "f000481",
                  "language": "en",
                  "lines": [
                        "Of Englishmen mingling in the mobs of Paris during popular agitations?"
                  ]
            },
            {
                  "begin": "5530.512000000001",
                  "end": "5533.488",
                  "id": "f000482",
                  "language": "en",
                  "lines": [
                        "Of the seditious pamphlets printed in London?"
                  ]
            },
            {
                  "begin": "5533.488",
                  "end": "5540.304",
                  "id": "f000483",
                  "language": "en",
                  "lines": [
                        "Of the traffic in letters, messages, and money maintained between England and the revolutionary leaders?"
                  ]
            },
            {
                  "begin": "5540.304",
                  "end": "5557.8240000000005",
                  "id": "f000484",
                  "language": "en",
                  "lines": [
                        "Many of these leaders, moreover, were constantly in England, both before and during the\nRevolution; Marat lived for years in Soho, whilst Danton, Brissot, Pétion, St. Huruge, Theroigne de Méricourt, and the ruffian Rotondo were all habitués of\nLondon."
                  ]
            },
            {
                  "begin": "5557.8240000000005",
                  "end": "5567.064",
                  "id": "f000485",
                  "language": "en",
                  "lines": [
                        "These facts admit of no denial; to suppose, however, any complicity on the part of the English Government is illogical and absurd."
                  ]
            },
            {
                  "begin": "5567.064",
                  "end": "5571.936000000001",
                  "id": "f000486",
                  "language": "en",
                  "lines": [
                        "The explanation seems to me to lie in a perfectly different direction."
                  ]
            },
            {
                  "begin": "5571.936000000001",
                  "end": "5582.952",
                  "id": "f000487",
                  "language": "en",
                  "lines": [
                        "I have already referred to the Duc d’Orléans’ predilection for visits to London—a predilection that is not to be altogether accounted for by the “anglomanie” he professed."
                  ]
            },
            {
                  "begin": "5582.952",
                  "end": "5588.256",
                  "id": "f000488",
                  "language": "en",
                  "lines": [
                        "“M d’Orléans,” a contemporary shrewdly remarks, “often went to England. . . ."
                  ]
            },
            {
                  "begin": "5588.256",
                  "end": "5592.84",
                  "id": "f000489",
                  "language": "en",
                  "lines": [
                        "M d’Orléans was very fond of England, though not of the English."
                  ]
            },
            {
                  "begin": "5592.84",
                  "end": "5599.416",
                  "id": "f000490",
                  "language": "en",
                  "lines": [
                        "The wisdom of their laws mattered very little to him, but the liberty of London mattered to him a great deal."
                  ]
            },
            {
                  "begin": "5599.416",
                  "end": "5615.184",
                  "id": "f000491",
                  "language": "en",
                  "lines": [
                        "This apparent love of the Duc d’Orléans for the English was in the end the cause of all the calumnies against England with which the leaders of the different factions influenced public credulity, so as to throw on the policy of that nation the excesses of which they alone were guilty.”"
                  ]
            },
            {
                  "begin": "5615.184",
                  "end": "5636.28",
                  "id": "f000492",
                  "language": "en",
                  "lines": [
                        "Here, then, is the key to a great part of the mystery; the theory of “l’or de Pitt” was a fable circulated by the duke himself to shield his own manœuvres, and such was the skill with which it was disseminated that it was believed even by the Queen, who, as we know, never fully realized the complicity of the duke with the revolutionary outbreaks."
                  ]
            },
            {
                  "begin": "5636.28",
                  "end": "5653.3679999999995",
                  "id": "f000493",
                  "language": "en",
                  "lines": [
                        "For ten years before his death, that is to say from 1783 onwards, the Duc d’Orléans continually deposited sums of money in London banks, and these sums, estimated at between ten to twelve millions of francs, were not exhausted in 1794."
                  ]
            },
            {
                  "begin": "5653.3679999999995",
                  "end": "5672.639999999999",
                  "id": "f000494",
                  "language": "en",
                  "lines": [
                        "Now since countless witnesses testify that the revolutionary mobs were financed by the duke, it is surely more than probable that many of the guineas found on rioters were the Duc d’Orléans’ money, which with diabolical cunning he drew out in English coin, and had sent over to France in order to throw suspicion on the English."
                  ]
            },
            {
                  "begin": "5672.639999999999",
                  "end": "5681.208",
                  "id": "f000495",
                  "language": "en",
                  "lines": [
                        "This may to a large extent account for the sums distributed, but it does not entirely dispose of the belief in English co-operation."
                  ]
            },
            {
                  "begin": "5681.208",
                  "end": "5686.08",
                  "id": "f000496",
                  "language": "en",
                  "lines": [
                        "A further light is thrown on the matter by the following passage of Montjoie:"
                  ]
            },
            {
                  "begin": "5686.08",
                  "end": "5694.648",
                  "id": "f000497",
                  "language": "en",
                  "lines": [
                        "“During his visits to London the Duc d’Orléans personally, and by means of his agents in Holland, made fresh loans of money in England...."
                  ]
            },
            {
                  "begin": "5694.648",
                  "end": "5697.0",
                  "id": "f000498",
                  "language": "en",
                  "lines": [
                        "He attached to his interests ..."
                  ]
            },
            {
                  "begin": "5697.0",
                  "end": "5699.88",
                  "id": "f000499",
                  "language": "en",
                  "lines": [
                        "Milord Stanhope and Dr. Price."
                  ]
            },
            {
                  "begin": "5699.88",
                  "end": "5706.744",
                  "id": "f000500",
                  "language": "en",
                  "lines": [
                        "These two men were the most important members of a society calling itself ‘The Revolution\nSociety.’ . . ."
                  ]
            },
            {
                  "begin": "5706.744",
                  "end": "5712.744",
                  "id": "f000501",
                  "language": "en",
                  "lines": [
                        "D’Orléans also knew how to interest all that party known as the\n‘Opposition’ in his cause."
                  ]
            },
            {
                  "begin": "5712.744",
                  "end": "5726.639999999999",
                  "id": "f000502",
                  "language": "en",
                  "lines": [
                        "Fox, one of the oracles of this party, was throughout attached to d’Orléans, and still is to his family (1797); he is the declared protector of all the Frenchmen who belong to the faction of this prince.”"
                  ]
            },
            {
                  "begin": "5726.639999999999",
                  "end": "5743.056",
                  "id": "f000503",
                  "language": "en",
                  "lines": [
                        "Is it not possible, then, that the duke, fearing that even his vast fortune might prove inadequate to the demands made on it during the course of nearly five years, for financing insurrection, may have supplemented it by sums raised amongst his friends in England?"
                  ]
            },
            {
                  "begin": "5743.056",
                  "end": "5751.911999999999",
                  "id": "f000504",
                  "language": "en",
                  "lines": [
                        "In this case English gold did play a part in the revolutionary movement, but it was provided not by the Government, but by its opponents."
                  ]
            },
            {
                  "begin": "5751.911999999999",
                  "end": "5768.111999999999",
                  "id": "f000505",
                  "language": "en",
                  "lines": [
                        "The Opposition party in London formed an exact counterpart to the duke’s party in Paris; headed by the Prince of\nWales, the roues of Carlton House formed a Fronde against George III, such as the roues of the Palais Royal formed against Louis XVI."
                  ]
            },
            {
                  "begin": "5768.111999999999",
                  "end": "5777.567999999999",
                  "id": "f000506",
                  "language": "en",
                  "lines": [
                        "In the House of Commons\nFox, the so-called “friend of the people,” demanded that the enormous debts of the Prince of Wales should be defrayed by the nation."
                  ]
            },
            {
                  "begin": "5777.567999999999",
                  "end": "5796.239999999999",
                  "id": "f000507",
                  "language": "en",
                  "lines": [
                        "Thus in both countries it was the “democratic” party, the revolutionaries of France and the Whigs of\nEngland, who supported the follies and extravagances of these two dissolute princes, whilst in both countries the cause of order and morality was represented by the sovereign whom the democrats wished to dethrone."
                  ]
            },
            {
                  "begin": "5796.239999999999",
                  "end": "5810.855999999999",
                  "id": "f000508",
                  "language": "en",
                  "lines": [
                        "George III, like Louis XVI, was intensely respectable; the Duc d’Orléans was therefore even less to his taste than his own prodigal son, and he rightly discerned the demoralizing influence that the duke exercised over him."
                  ]
            },
            {
                  "begin": "5810.855999999999",
                  "end": "5826.095999999999",
                  "id": "f000509",
                  "language": "en",
                  "lines": [
                        "“George, the Prince of\nWales,” says Ducoin, “had done the honours of the brothels and gambling-houses of the old city, and in Paris the Duc d’Orléans had returned the hospitality shown him by the Prince of Wales in the suppers and orgies of London."
                  ]
            },
            {
                  "begin": "5826.095999999999",
                  "end": "5832.455999999998",
                  "id": "f000510",
                  "language": "en",
                  "lines": [
                        "Like\nPhilippe, the Prince of Wales had adopted the Revolution, and hailed the dawn of a new era.”"
                  ]
            },
            {
                  "begin": "5832.455999999998",
                  "end": "5846.903999999999",
                  "id": "f000511",
                  "language": "en",
                  "lines": [
                        "This era was apparently to consist in placing George III under restraint and proclaiming the Prince of Wales Regent, a scheme in which the\nPrince’s boon companions, Fox, Sheridan, and others, heartily concurred."
                  ]
            },
            {
                  "begin": "5846.903999999999",
                  "end": "5855.927999999999",
                  "id": "f000512",
                  "language": "en",
                  "lines": [
                        "Meanwhile the same process was to take place in France, the regency in both countries being merely the preliminary to a change of sovereigns."
                  ]
            },
            {
                  "begin": "5855.927999999999",
                  "end": "5872.775999999999",
                  "id": "f000513",
                  "language": "en",
                  "lines": [
                        "With these two merry monarchs, George IV and Philippe VII, on the thrones of England and France, an era of liberty seemed assured for the bons vivants of Carlton House and the Palais Royal, who found themselves perpetually hampered by the exercise of the royal authority."
                  ]
            },
            {
                  "begin": "5872.775999999999",
                  "end": "5882.711999999999",
                  "id": "f000514",
                  "language": "en",
                  "lines": [
                        "Under these circumstances it is not surprising that Louis\nXVI found it necessary to prohibit the Duc d’Orléans from visiting England too frequently."
                  ]
            },
            {
                  "begin": "5882.711999999999",
                  "end": "5890.007999999999",
                  "id": "f000515",
                  "language": "en",
                  "lines": [
                        "In the Carrespondance Secrète we find on April 9, 1788, the following significant entry:"
                  ]
            },
            {
                  "begin": "5890.007999999999",
                  "end": "5899.4879999999985",
                  "id": "f000516",
                  "language": "en",
                  "lines": [
                        "“It is confirmed that one of the conditions that the Duc d’Orléans’ exile should be cancelled is that this prince should make a long journey to anywhere except England."
                  ]
            },
            {
                  "begin": "5899.4879999999985",
                  "end": "5919.503999999998",
                  "id": "f000517",
                  "language": "en",
                  "lines": [
                        "To the well-founded reasons the King may have for preventing him from breathing British air there is, they say, to be added the entreaty of George III, who, wishing to maintain the footsteps of the\nPrince of Wales on the paths of order and morality, has begged his most\nChristian Majesty not to allow his friends from Paris to approach him.”"
                  ]
            },
            {
                  "begin": "5919.503999999998",
                  "end": "5934.935999999998",
                  "id": "f000518",
                  "language": "en",
                  "lines": [
                        "This, then, was the reason why Louis XVI stipulated that the duke should not spend the term of his exile in England, a stipulation that, as we have seen, contributed more than any other cause to the duke’s animosity towards the Court of France."
                  ]
            },
            {
                  "begin": "5934.935999999998",
                  "end": "5943.815999999998",
                  "id": "f000519",
                  "language": "en",
                  "lines": [
                        "The prohibition to visit England was, of course, a serious obstacle to the designs of the Duc d’Orléans and Choderlos de Laclos."
                  ]
            },
            {
                  "begin": "5943.815999999998",
                  "end": "5949.071999999998",
                  "id": "f000520",
                  "language": "en",
                  "lines": [
                        "These journeys, made ostensibly for pleasure, held a deeper purpose."
                  ]
            },
            {
                  "begin": "5949.071999999998",
                  "end": "5964.791999999999",
                  "id": "f000521",
                  "language": "en",
                  "lines": [
                        "Whilst the wine flowed freely, and George and Philippe basked in the smiles of their various enchantresses, who could suppose that plots of a serious nature were in progress, and that anything more important than the pleasure of the hour occupied the brains of the revellers?"
                  ]
            },
            {
                  "begin": "5964.791999999999",
                  "end": "5970.767999999998",
                  "id": "f000522",
                  "language": "en",
                  "lines": [
                        "In England, as in France, however, the conspirators were divided in their aims."
                  ]
            },
            {
                  "begin": "5970.767999999998",
                  "end": "5981.399999999998",
                  "id": "f000523",
                  "language": "en",
                  "lines": [
                        "Not all the English revolutionaries belonged to the\nPrince of Wales’s party; many, like their French counterparts, desired no change of sovereign but simple anarchy."
                  ]
            },
            {
                  "begin": "5981.399999999998",
                  "end": "5991.575999999998",
                  "id": "f000524",
                  "language": "en",
                  "lines": [
                        "Throughout the history of our country subversive spirits have from time to time arisen to advocate “equality” and the levelling of all ranks to an indifferent public."
                  ]
            },
            {
                  "begin": "5991.575999999998",
                  "end": "5997.815999999998",
                  "id": "f000525",
                  "language": "en",
                  "lines": [
                        "“Pride,” said the Prince de\nLigne, “disdains revolutions; vanity produces them.”"
                  ]
            },
            {
                  "begin": "5997.815999999998",
                  "end": "6012.767999999998",
                  "id": "f000526",
                  "language": "en",
                  "lines": [
                        "The British people, far more proud than vain, have always responded with lukewarm interest to the instigators of class hatred; perfectly satisfied with their own position in the social scheme they care not who considers himself their superior."
                  ]
            },
            {
                  "begin": "6012.767999999998",
                  "end": "6020.8319999999985",
                  "id": "f000527",
                  "language": "en",
                  "lines": [
                        "Liberty they demand as a right; equality they wisely recognize as impossible, and dismiss from their calculations."
                  ]
            },
            {
                  "begin": "6020.8319999999985",
                  "end": "6030.287999999999",
                  "id": "f000528",
                  "language": "en",
                  "lines": [
                        "But in England, as in France, a minority has always existed, totally distinct from the people, whose vanity is greater than its pride."
                  ]
            },
            {
                  "begin": "6030.287999999999",
                  "end": "6034.151999999998",
                  "id": "f000529",
                  "language": "en",
                  "lines": [
                        "To them obscurity is far more intolerable than oppression."
                  ]
            },
            {
                  "begin": "6034.151999999998",
                  "end": "6051.719999999998",
                  "id": "f000530",
                  "language": "en",
                  "lines": [
                        "Usually members of the middle class employed in sedentary occupations and deprived of the mental balance that manual labour brings, or occasionally of an aristocracy that has failed to show them the appreciation they desire, they seek to avenge their own wrongs rather than to redress those of the people."
                  ]
            },
            {
                  "begin": "6051.719999999998",
                  "end": "6059.327999999999",
                  "id": "f000531",
                  "language": "en",
                  "lines": [
                        "Like the Subversives of\nFrance they have seldom any definite plans of reconstruction—their aim is only to destroy."
                  ]
            },
            {
                  "begin": "6059.327999999999",
                  "end": "6065.783999999999",
                  "id": "f000532",
                  "language": "en",
                  "lines": [
                        "Of such elements were the “Revolution Societies” of England in 1789 composed."
                  ]
            },
            {
                  "begin": "6065.783999999999",
                  "end": "6078.119999999999",
                  "id": "f000533",
                  "language": "en",
                  "lines": [
                        "Dr. Robinet, who has described them admiringly in his Danton\nÉmigré, under the title of “The English Jacobins,” has given us illuminating details of their conduct during the course of the Revolution."
                  ]
            },
            {
                  "begin": "6078.119999999999",
                  "end": "6095.687999999999",
                  "id": "f000534",
                  "language": "en",
                  "lines": [
                        "Like nearly every\nFrench revolutionary, Dr. Robinet detests England, and his comments on the attitude of the British people towards the Revolution are very bitter—there were in England, he says, “only a respectable minority, a numerous élite,” who sympathized with the movement."
                  ]
            },
            {
                  "begin": "6095.687999999999",
                  "end": "6110.303999999999",
                  "id": "f000535",
                  "language": "en",
                  "lines": [
                        "This “respectable minority” consisted of the\nPrince of Wales and his boon companions, and of the Revolutionary Societies headed by the renegade Lord Stanhope, by Dr. Price, Dr. Priestley, and the drunkard Thomas Paine."
                  ]
            },
            {
                  "begin": "6110.303999999999",
                  "end": "6124.199999999999",
                  "id": "f000536",
                  "language": "en",
                  "lines": [
                        "The natural allies of their country’s bitterest enemies, the Jacobins of France, we shall find them throughout the Revolution, not merely abetting the excesses committed abroad, but seeking to create a kindred movement at home."
                  ]
            },
            {
                  "begin": "6124.199999999999",
                  "end": "6139.631999999999",
                  "id": "f000537",
                  "language": "en",
                  "lines": [
                        "It was they, as I shall show, who subscribed towards the\nRevolution; it was they who fraternized with the revolutionary agitators on their visits to London; it was they who committed the crimes that certain writers have falsely attributed to our Government."
                  ]
            },
            {
                  "begin": "6139.631999999999",
                  "end": "6152.8319999999985",
                  "id": "f000538",
                  "language": "en",
                  "lines": [
                        "The complicity of these English Subversives with the revolutionaries of France is a fact we should do well to realize, both in justice to the French nation and also with a view to understanding the potentialities of our own."
                  ]
            },
            {
                  "begin": "6152.8319999999985",
                  "end": "6179.855999999999",
                  "id": "f000539",
                  "language": "en",
                  "lines": [
                        "The smug belief that none amongst our fellow-countrymen would have been capable of the atrocities committed in France is shattered at a blow when we read the comments of English revolutionaries on these deeds of horror—deeds not to be attributed as we are accustomed to attribute them to the excitability of the Latin temperament, but to political passions, of all passions the most terrible and relentless which men of our own race displayed at the same period without the same provocation."
                  ]
            },
            {
                  "begin": "6179.855999999999",
                  "end": "6199.511999999999",
                  "id": "f000540",
                  "language": "en",
                  "lines": [
                        "In the course of this book we shall see that the crimes committed by the lowest of the Paris rabble, and execrated by the honest democrats of France, were applauded by educated men and women in our country, and if England was not plunged in the horrors of anarchy it was not because she did not hold within her forces capable of producing them."
                  ]
            },
            {
                  "begin": "6199.511999999999",
                  "end": "6204.2159999999985",
                  "id": "f000541",
                  "language": "en",
                  "lines": [
                        "These, then, were the four great intrigues of the French\nRevolution."
                  ]
            },
            {
                  "begin": "6204.2159999999985",
                  "end": "6207.791999999999",
                  "id": "f000542",
                  "language": "en",
                  "lines": [
                        "Their aims may be briefly recapitulated thus:"
                  ]
            },
            {
                  "begin": "6207.791999999999",
                  "end": "6208.415999999998",
                  "id": "f000543",
                  "language": "en",
                  "lines": [
                        "I."
                  ]
            },
            {
                  "begin": "6208.415999999998",
                  "end": "6212.519999999999",
                  "id": "f000544",
                  "language": "en",
                  "lines": [
                        "The intrigue of the Orléanistes to change the dynasty of France."
                  ]
            },
            {
                  "begin": "6212.519999999999",
                  "end": "6213.239999999999",
                  "id": "f000545",
                  "language": "en",
                  "lines": [
                        "II."
                  ]
            },
            {
                  "begin": "6213.239999999999",
                  "end": "6218.183999999999",
                  "id": "f000546",
                  "language": "en",
                  "lines": [
                        "The intrigue of the Subversives to destroy all religion and all government."
                  ]
            },
            {
                  "begin": "6218.183999999999",
                  "end": "6218.999999999999",
                  "id": "f000547",
                  "language": "en",
                  "lines": [
                        "III."
                  ]
            },
            {
                  "begin": "6218.999999999999",
                  "end": "6223.127999999999",
                  "id": "f000548",
                  "language": "en",
                  "lines": [
                        "The intrigue of Prussia to break the Franco-Austrian alliance."
                  ]
            },
            {
                  "begin": "6223.127999999999",
                  "end": "6224.039999999999",
                  "id": "f000549",
                  "language": "en",
                  "lines": [
                        "IV."
                  ]
            },
            {
                  "begin": "6224.039999999999",
                  "end": "6230.135999999999",
                  "id": "f000550",
                  "language": "en",
                  "lines": [
                        "The intrigue of the English revolutionaries to overthrow the governments both of France and England."
                  ]
            },
            {
                  "begin": "6230.135999999999",
                  "end": "6284.111999999998",
                  "id": "f000551",
                  "language": "en",
                  "lines": [
                        "To these four organized intrigues must be added the innumerable people of all classes, belonging to no particular party, but with private grievances of their own, and all ready to throw themselves into any subversive movement—Madame de la Motte, who raged at her punishment in the affair of the necklace, and to whom many of the libellous pamphlets against the\nQueen are due; courtiers who had failed to secure the favours they solicited; women who had been refused admittance to the Court, or like Madame Roland, felt humiliated by its magnificence—all those people who, either by the misfortune of their circumstances or by a natural biliousness of temperament, resented prosperity in others, and below them all that underworld of vice and misery that in every old civilization sinks to the bottom like the dregs in an old wine, and that any violent convulsion brings to the surface with terrible effect."
                  ]
            },
            {
                  "begin": "6284.111999999998",
                  "end": "6311.999999999998",
                  "id": "f000552",
                  "language": "en",
                  "lines": [
                        "All through the Revolution we shall see these heterogeneous rebels, inflamed with their own burning thirst for vengeance, mingling with the great conspiracies, and the great conspiracies in their turn joining forces with each other; we shall see the agitators of the Palais Royal fraternizing with the emissaries of Prussia, Madame de la Motte circulating libels through the agents of the Duc d’Orléans, and English revolutionaries corresponding with the cut-throats of September."
                  ]
            },
            {
                  "begin": "6311.999999999998",
                  "end": "6327.911999999998",
                  "id": "f000553",
                  "language": "en",
                  "lines": [
                        "All this confused and turbulent movement, formed of such conflicting units, running concurrently with the genuine movement for reform, succeeded so skillfully in blending with it as to deceive not only contemporaries, but the greater part of posterity."
                  ]
            },
            {
                  "begin": "6327.911999999998",
                  "end": "6342.983999999999",
                  "id": "f000554",
                  "language": "en",
                  "lines": [
                        "“They had,” says Malouet, “the art and the wisdom to appear in a mass, marching under one banner, the banner of liberty, which floated over the heads of men whose secret aims were widely divergent, thus presenting a united front to the world.”"
                  ]
            },
            {
                  "begin": "6342.983999999999",
                  "end": "6367.4879999999985",
                  "id": "f000555",
                  "language": "en",
                  "lines": [
                        "So, though all the revolutionary elements put together formed but a small minority in the\nState, they were able, by means of this union, to hold their own against the immense but disunited majority that composed the Old Régime—a king at variance with his Court, a noblesse divided against itself, and a people who for want of leaders in their own ranks allowed themselves to be swayed by every breath of opinion."
                  ]
            },
            {
                  "begin": "6367.4879999999985",
                  "end": "6382.271999999998",
                  "id": "f000556",
                  "language": "en",
                  "lines": [
                        "Before this rising tide of insurrection the Government erected no barriers, to the superb organization of the Orléaniste conspiracy provided no counter-organization, and to seditious doctrines replied with no corrective propaganda."
                  ]
            },
            {
                  "begin": "6382.271999999998",
                  "end": "6406.607999999998",
                  "id": "f000557",
                  "language": "en",
                  "lines": [
                        "“Will posterity believe,” cried Arthur Young, as he watched the engineering of the Revolution, “that while the press has swarmed with inflammatory productions, that tend to prove the blessings of theoretical confusion and speculative licentiousness, not one writer of talent has been employed to refute and confound the fashionable doctrines, nor the least care taken to disseminate works of another complexion?”"
                  ]
            },
            {
                  "begin": "6406.607999999998",
                  "end": "6419.135999999999",
                  "id": "f000558",
                  "language": "en",
                  "lines": [
                        "Playfair, another English contemporary, was amazed by the incredible inertia of the ruling classes: “In this state of things, did the proprietors pay a single man of merit to plead their cause?"
                  ]
            },
            {
                  "begin": "6419.135999999999",
                  "end": "6419.807999999998",
                  "id": "f000559",
                  "language": "en",
                  "lines": [
                        "No."
                  ]
            },
            {
                  "begin": "6419.807999999998",
                  "end": "6427.559999999999",
                  "id": "f000560",
                  "language": "en",
                  "lines": [
                        "If by chance a man of merit refuted their enemies, did they make a small sacrifice to give publicity to his work?"
                  ]
            },
            {
                  "begin": "6427.559999999999",
                  "end": "6428.231999999998",
                  "id": "f000561",
                  "language": "en",
                  "lines": [
                        "No."
                  ]
            },
            {
                  "begin": "6428.231999999998",
                  "end": "6446.039999999998",
                  "id": "f000562",
                  "language": "en",
                  "lines": [
                        "He who pleaded the cause of murder and plunder saw his work distributed by thousands and hundreds of thousands, and himself enriched; while he who endeavoured to support the cause of law, of order, and of the proprietor, had his bookseller to pay and saw his labours converted into waste paper.”"
                  ]
            },
            {
                  "begin": "6446.039999999998",
                  "end": "6462.071999999998",
                  "id": "f000563",
                  "language": "en",
                  "lines": [
                        "So at the outbreak of the Revolution all dynamic force, all fire and energy, were to be found on the side of demolition, whilst the Old\nRégime, resolutely blind to the coming danger, allowed itself to be destroyed without striking a blow in self-defence."
                  ]
            }
      ]
}