{
      "fragments": [
            {
                  "begin": "0",
                  "end": "3.48",
                  "id": "f000001",
                  "language": "en",
                  "lines": [
                        "The\nFrench Revolution: a Study in Democracy"
                  ]
            },
            {
                  "begin": "3.48",
                  "end": "6.504",
                  "id": "f000002",
                  "language": "en",
                  "lines": [
                        "By\nNesta Webster, 1919"
                  ]
            },
            {
                  "begin": "6.504",
                  "end": "7.608",
                  "id": "f000003",
                  "language": "en",
                  "lines": [
                        "CHAPTER V"
                  ]
            },
            {
                  "begin": "7.608",
                  "end": "9.504",
                  "id": "f000004",
                  "language": "en",
                  "lines": [
                        "THE SIEGE OF THE TUILERIES"
                  ]
            },
            {
                  "begin": "9.504",
                  "end": "12.84",
                  "id": "f000005",
                  "language": "en",
                  "lines": [
                        "LA PATRIE EN DANGER"
                  ]
            },
            {
                  "begin": "12.84",
                  "end": "34.608000000000004",
                  "id": "f000006",
                  "language": "en",
                  "lines": [
                        "The fiasco of June 20 and the energetic protests of the nation convinced the revolutionary leaders that such flimsy pretexts as “the dismissal of the three patriot ministers” and the King’s Veto on the two decrees would not avail to bring about the deposition of Louis XVI, and that consequently some more potent means must be employed to rouse the people."
                  ]
            },
            {
                  "begin": "34.608000000000004",
                  "end": "39.93600000000001",
                  "id": "f000007",
                  "language": "en",
                  "lines": [
                        "Calumny and corruption had failed, but terror might yet prove effectual."
                  ]
            },
            {
                  "begin": "39.93600000000001",
                  "end": "58.72800000000001",
                  "id": "f000008",
                  "language": "en",
                  "lines": [
                        "The fear of foreign invasion was one that they well knew could always be depended on to rouse the patriotism of the nation, so when at the beginning of\nJuly Prussian troops arrived on the frontier, an admirable pretext was provided for creating a panic throughout the country by the proclamation of “La Patrie en danger.”"
                  ]
            },
            {
                  "begin": "58.72800000000001",
                  "end": "73.248",
                  "id": "f000009",
                  "language": "en",
                  "lines": [
                        "The country certainly was now in danger of invasion, for the outrages endured by the Royal Family on the 20th of June had not only incensed the King’s brothers and the émigrés, but had alarmed the\nEmperor of Austria and the King of Prussia."
                  ]
            },
            {
                  "begin": "73.248",
                  "end": "93.60000000000001",
                  "id": "f000010",
                  "language": "en",
                  "lines": [
                        "Frederick William at last realized that the revolutionary propaganda he had helped to disseminate had gone too far and was endangering the cause of monarchy, consequently some feint must be made of marching to the rescue of the Royal Family of France; but that he was never disinterested in this intention cannot be doubted in the light of after events ."
                  ]
            },
            {
                  "begin": "93.60000000000001",
                  "end": "108.96000000000001",
                  "id": "f000011",
                  "language": "en",
                  "lines": [
                        "True, the famous “Manifesto of Brunswick,” which was proclaimed in Paris on the 3rd of August, expressed the deepest concern for the safety of the King and\nQueen of France, but merely had the effect of greatly aggravating the danger of their position."
                  ]
            },
            {
                  "begin": "108.96000000000001",
                  "end": "131.352",
                  "id": "f000012",
                  "language": "en",
                  "lines": [
                        "According to the terms of this proclamation, the Emperor of\nAustria and the King of Prussia announce that the great interest nearest to their hearts is “that of ending the domestic anarchy of France, of arresting the attacks which are directed against the altar and the throne, of re-establishing the legitimate power, of giving back to the King the freedom and safety of which he is deprived,” etc."
                  ]
            },
            {
                  "begin": "131.352",
                  "end": "161.856",
                  "id": "f000013",
                  "language": "en",
                  "lines": [
                        "At this point the Manifesto strikes a more diplomatic note, for it goes on to say: “Convinced as they are that the healthy portion of the French people abhors the excesses of a party that enslaves them, and that the majority of the inhabitants are impatiently awaiting the advent of a relief that will permit them to declare themselves openly against the odious schemes of their oppressors, his Majesty the Emperor, and his Majesty the King of Prussia summon them to return at once to the call of reason and justice, of order and of peace.”"
                  ]
            },
            {
                  "begin": "161.856",
                  "end": "181.68",
                  "id": "f000014",
                  "language": "en",
                  "lines": [
                        "The first part of this passage was undoubtedly true; the vast majority of the nation was impatiently awaiting deliverance from the intolerable oppression of the Jacobins, but to follow up this conciliatory overture with commands and threats was to alienate even that loyal portion of the people who would have rallied around the standard of the\nKing."
                  ]
            },
            {
                  "begin": "181.68",
                  "end": "220.872",
                  "id": "f000015",
                  "language": "en",
                  "lines": [
                        "Thus although their Majesties are represented as declaring that they have\n“no intention of interfering with the internal government of France,” and that\n“their combined armies will protect all towns and villages which submit to the\nKing of France,” nevertheless those inhabitants who fire on the troops “will be punished with all the rigour of the laws of war”; further, that if the\nTuileries are again invaded, or the least assault perpetrated against the Royal\nFamily, “their Imperial and Royal Majesties will take an exemplary and never-to-be-forgotten vengeance by giving up the town of Paris to military execution and to total subversion, and the guilty rebels to the death they have deserved.”"
                  ]
            },
            {
                  "begin": "220.872",
                  "end": "253.29600000000002",
                  "id": "f000016",
                  "language": "en",
                  "lines": [
                        "This amazingly injudicious document, which is frequently regarded as a monument of Prussian or of royal arrogance, was in reality not the work of a foreigner or of a royal prince at all, but of a French émigré, the Marquis de Limon, formerly financial adviser to the Duc d’Orléans, and though approved by the Emperor and the King of Prussia, it met with violent remonstrance from the democratic Duke of Brunswick, who at first refused to append his signature to it, and only complied at last in obedience to the commands of the aforesaid monarchs."
                  ]
            },
            {
                  "begin": "253.29600000000002",
                  "end": "266.016",
                  "id": "f000017",
                  "language": "en",
                  "lines": [
                        "According to Beaulieu, De Limon consulted in the matter a certain Heymann, who had served in a regiment of the Duc d’Orléans; both these men had formerly played an active part in the Orléaniste conspiracy."
                  ]
            },
            {
                  "begin": "266.016",
                  "end": "280.872",
                  "id": "f000018",
                  "language": "en",
                  "lines": [
                        "It is not, therefore, impossible that the famous Manifesto was inspired by Orléaniste influence, and that the misguided Comte de Fersen, and through his influence Marie Antoinette, in according it their approval played into the hands of their enemies."
                  ]
            },
            {
                  "begin": "280.872",
                  "end": "299.47200000000004",
                  "id": "f000019",
                  "language": "en",
                  "lines": [
                        "Fersen, always illusioned as to the good faith of the King of Prussia, undoubtedly imagined that the armies of\nPrussia could be counted on to save the Royal Family, and, realizing the cowardice of the revolutionary leaders, he believed that the threat of reprisals might be used with advantage to intimidate them."
                  ]
            },
            {
                  "begin": "299.47200000000004",
                  "end": "310.53600000000006",
                  "id": "f000020",
                  "language": "en",
                  "lines": [
                        "But the revolutionary leaders, better acquainted with the real policy of Frederick\nWilliam, were not intimidated, and in their turn made use of the Manifesto to alarm the French people."
                  ]
            },
            {
                  "begin": "310.53600000000006",
                  "end": "320.56800000000004",
                  "id": "f000021",
                  "language": "en",
                  "lines": [
                        "The people of France, though less alarmed than revolutionary writers would have us suppose, were, nevertheless, indignant at the truculent tone of the Manifesto."
                  ]
            },
            {
                  "begin": "320.56800000000004",
                  "end": "339.02400000000006",
                  "id": "f000022",
                  "language": "en",
                  "lines": [
                        "“No country,” writes Dr. Moore, who arrived in Paris this August, “ever displayed a nobler or more patriotic enthusiasm than pervades France at this moment, and which glows with increasing ardour since the publication of the Duke of Brunswick’s Manifesto and the entrance of the Prussians into the country.”"
                  ]
            },
            {
                  "begin": "339.02400000000006",
                  "end": "351.7200000000001",
                  "id": "f000023",
                  "language": "en",
                  "lines": [
                        "The revolutionary leaders were clever enough to exploit this spirit of patriotism to the utmost, but, as we have seen, the attitude of certain men amongst them towards Brunswick was far from antagonistic."
                  ]
            },
            {
                  "begin": "351.7200000000001",
                  "end": "368.3520000000001",
                  "id": "f000024",
                  "language": "en",
                  "lines": [
                        "On the\n21st of July, just a week before the publication of the Manifesto, the author of the Correspondance secrète writes: “It is said that it still enters into the plans of the Jacobins to come to an understanding with the Duke of\nBrunswick by offering him the crown of France.”"
                  ]
            },
            {
                  "begin": "368.3520000000001",
                  "end": "382.77600000000007",
                  "id": "f000025",
                  "language": "en",
                  "lines": [
                        "Four days later this rumour was confirmed in the press, for on July 25, that is to say the very day that Brunswick signed the Manifesto prepared for him, Carra published the following passage in his Annales Patriotiques:"
                  ]
            },
            {
                  "begin": "382.77600000000007",
                  "end": "390.8160000000001",
                  "id": "f000026",
                  "language": "en",
                  "lines": [
                        "“Nothing is so foolish as to believe, or to wish to make us believe, that the Prussians desire to destroy the Jacobins. . . ."
                  ]
            },
            {
                  "begin": "390.8160000000001",
                  "end": "414.38400000000007",
                  "id": "f000027",
                  "language": "en",
                  "lines": [
                        "These same\nJacobins ever since the Revolution have never ceased to cry aloud for the rupture of the treaty of 1756, and for the formation of alliances with the House of Brandenbourg (i.e. Hohenzollern) and of Hanover, whilst the gazetteers, directed by the Austrian Committee of the Tuileries, have never ceased praising Austria and insulting the Courts of Berlin and La Haye."
                  ]
            },
            {
                  "begin": "414.38400000000007",
                  "end": "430.22400000000005",
                  "id": "f000028",
                  "language": "en",
                  "lines": [
                        "No, these courts are not so clumsy as to wish to destroy those Jacobins who have such fortunate ideas for changes of dynasties, and which, in case of need, can serve considerably the interests of the Houses of Brandenbourg and Hanover against Austria."
                  ]
            },
            {
                  "begin": "430.22400000000005",
                  "end": "435.86400000000003",
                  "id": "f000029",
                  "language": "en",
                  "lines": [
                        "Do you think the celebrated Duke of Brunswick does not know on what to rely in all this . . .?"
                  ]
            },
            {
                  "begin": "435.86400000000003",
                  "end": "451.8",
                  "id": "f000030",
                  "language": "en",
                  "lines": [
                        "He is the greatest warrior and the greatest politician in Europe, the Duke of Brunswick; he is very well educated, and very amiable; he needs perhaps only a crown to be, I will not say the greatest king in the world, but the true restorer of liberty in Europe."
                  ]
            },
            {
                  "begin": "451.8",
                  "end": "459.24",
                  "id": "f000031",
                  "language": "en",
                  "lines": [
                        "If he arrives in Paris, I wager that his first step will be to come to the Jacobins and put on the ‘bonnet rouge.’"
                  ]
            },
            {
                  "begin": "459.24",
                  "end": "479.16",
                  "id": "f000032",
                  "language": "en",
                  "lines": [
                        "It will be urged that these sentiments were those of only an individual, or of one faction in the Jacobin Club, but how are we to explain the fact that no protest was raised by any of the other revolutionary leaders, and that all these so-called patriots remained on the best of terms with the man who would have handed over the country to foreign despotism?"
                  ]
            },
            {
                  "begin": "479.16",
                  "end": "489.216",
                  "id": "f000033",
                  "language": "en",
                  "lines": [
                        "Moreover, when later on a delegate was needed to send to the frontier in order to parley with the Prussians, Carra was one of the emissaries chosen by the leaders."
                  ]
            },
            {
                  "begin": "489.216",
                  "end": "499.008",
                  "id": "f000034",
                  "language": "en",
                  "lines": [
                        "Not till long after were his treasonable proposals brought up against him by the Robespierristes, and then only as the means for destroying a rival faction."
                  ]
            },
            {
                  "begin": "499.008",
                  "end": "517.3919999999999",
                  "id": "f000035",
                  "language": "en",
                  "lines": [
                        "What conclusion can we draw from all this but that the Jacobins had an understanding with Brunswick, and that although the plan of offering him the throne was not entertained by all of them, they were all nevertheless interested in remaining on good terms with him until they had overthrown the monarchy and finally usurped the reins of power?"
                  ]
            },
            {
                  "begin": "517.3919999999999",
                  "end": "533.4",
                  "id": "f000036",
                  "language": "en",
                  "lines": [
                        "The Manifesto of Brunswick, which reached Paris three days after the publication of Carra’s panegyric on its supposed author, merely served to moderate the ardour of the pro-German party for Brunswick and revive their enthusiasm for a Hanoverian monarch."
                  ]
            },
            {
                  "begin": "533.4",
                  "end": "538.1759999999999",
                  "id": "f000037",
                  "language": "en",
                  "lines": [
                        "On August 1o the author of the Correspondance secrète writes again:"
                  ]
            },
            {
                  "begin": "538.1759999999999",
                  "end": "546.3839999999999",
                  "id": "f000038",
                  "language": "en",
                  "lines": [
                        "“The Duke of Brunswick has fallen in the estimation of the\nJacobins since his Manifesto; they think less of offering him the throne."
                  ]
            },
            {
                  "begin": "546.3839999999999",
                  "end": "549.1199999999999",
                  "id": "f000039",
                  "language": "en",
                  "lines": [
                        "Their present system is for a Republic."
                  ]
            },
            {
                  "begin": "549.1199999999999",
                  "end": "555.8399999999999",
                  "id": "f000040",
                  "language": "en",
                  "lines": [
                        "However, they are waiting to see what form public opinion will take in this respect during the interregnum."
                  ]
            },
            {
                  "begin": "555.8399999999999",
                  "end": "558.2879999999999",
                  "id": "f000041",
                  "language": "en",
                  "lines": [
                        "They talk again of the Duke of York.”"
                  ]
            },
            {
                  "begin": "558.2879999999999",
                  "end": "568.4879999999999",
                  "id": "f000042",
                  "language": "en",
                  "lines": [
                        "According to the Mémoires de Barère, the supporters of this change of dynasty were now Brissot, Pétion, Guadet, Gensonné, and\nRabaud de St. Etienne."
                  ]
            },
            {
                  "begin": "568.4879999999999",
                  "end": "594.5039999999999",
                  "id": "f000043",
                  "language": "en",
                  "lines": [
                        "“On the 17th of July,” a deputy of the Legislative\nAssembly wrote to Barère, “on the staircase of the Commission des Onze, at the\nAssembly, Brissot said to his associates of the moment: ‘I will show you this evening, in my correspondence with the Cabinet of St. James’s, that it depends on us to amalgamate our Constitution with that of England by making the Duke of\nYork a constitutional monarch in the place of Louis XVI.’"
                  ]
            },
            {
                  "begin": "594.5039999999999",
                  "end": "602.2799999999999",
                  "id": "f000044",
                  "language": "en",
                  "lines": [
                        "As usual, of course, the English Government was used as a cover to the design concerted with the English revolutionaries."
                  ]
            },
            {
                  "begin": "602.2799999999999",
                  "end": "620.2079999999999",
                  "id": "f000045",
                  "language": "en",
                  "lines": [
                        "Brissot’s lie is definitely refuted by the author of the Correspondance secrète, who records that the King of England, hearing of this intrigue, wrote to Louis XVI\n“to warn him that the Duc d’Orléans was scheming to give the crown of France to the Duke of York with the hand of Mlle. d’Orléans.”"
                  ]
            },
            {
                  "begin": "620.2079999999999",
                  "end": "628.2239999999998",
                  "id": "f000046",
                  "language": "en",
                  "lines": [
                        "These, then, were the intrigues at work amongst the\nJacobins, whilst the Prussians and Austrians were assembling on the frontier."
                  ]
            },
            {
                  "begin": "628.2239999999998",
                  "end": "644.2799999999999",
                  "id": "f000047",
                  "language": "en",
                  "lines": [
                        "Of all the revolutionary legends, the legend of the “patriotic fervour” displayed by the leaders is the most absurd of all; the menace of foreign invasion served as a pretext for stirring up the people, not against the invaders, but against the King of France."
                  ]
            },
            {
                  "begin": "644.2799999999999",
                  "end": "661.5119999999998",
                  "id": "f000048",
                  "language": "en",
                  "lines": [
                        "Whilst on the 11th of July the citizens of Paris, in response to the proclamation of “La Patrie en danger,” were pouring into the recruiting tents to offer themselves for the defence of the country, revolutionary orators, posted at the street corners, endeavoured to check their ardour."
                  ]
            },
            {
                  "begin": "661.5119999999998",
                  "end": "664.7759999999998",
                  "id": "f000049",
                  "language": "en",
                  "lines": [
                        "“Unhappy ones! where are you flying to?"
                  ]
            },
            {
                  "begin": "664.7759999999998",
                  "end": "668.9279999999999",
                  "id": "f000050",
                  "language": "en",
                  "lines": [
                        "Think of the chiefs under which you must march against the enemy!"
                  ]
            },
            {
                  "begin": "668.9279999999999",
                  "end": "674.5919999999999",
                  "id": "f000051",
                  "language": "en",
                  "lines": [
                        "Your principal officers are nearly all nobles; a Lafayette will lead you to butchery!"
                  ]
            },
            {
                  "begin": "674.5919999999999",
                  "end": "682.6799999999998",
                  "id": "f000052",
                  "language": "en",
                  "lines": [
                        "Ah! do you not see that beneath the blinds at the Tuileries they are smiling ferociously at your generous but blind enthusiasm?”"
                  ]
            },
            {
                  "begin": "682.6799999999998",
                  "end": "707.0159999999998",
                  "id": "f000053",
                  "language": "en",
                  "lines": [
                        "“It is only necessary,” says M Mortimer Ternaux, “to glance through the Journal de la Société des Amis de la Constitution (i.e. of the Society of Jacobins) to see that at the moment when the National\nAssembly is devoting all its energies to national defence, Jacobins only speak of our armies in order to denounce the treachery of the generals, and to excite the soldiers against their officers."
                  ]
            },
            {
                  "begin": "707.0159999999998",
                  "end": "713.8799999999999",
                  "id": "f000054",
                  "language": "en",
                  "lines": [
                        "They are much less occupied with the means of defending the frontiers from invasion than in overwhelming the monarchy.”"
                  ]
            },
            {
                  "begin": "713.8799999999999",
                  "end": "718.3919999999998",
                  "id": "f000055",
                  "language": "en",
                  "lines": [
                        "THE ARRIVAL OF THE MARSEILLAIS"
                  ]
            },
            {
                  "begin": "718.3919999999998",
                  "end": "723.4799999999998",
                  "id": "f000056",
                  "language": "en",
                  "lines": [
                        "Amongst the mob orators the supporters of the Duc d’Orléans were the most active."
                  ]
            },
            {
                  "begin": "723.4799999999998",
                  "end": "743.7599999999998",
                  "id": "f000057",
                  "language": "en",
                  "lines": [
                        "“His creditors,” writes Barbaroux, “his hirelings, his boon companions, Marat and his Cordeliers, all the swindlers, all the men sunk in debt and dishonour, were seen at work in public places, urging the deposition (of the King), greedy of gold and honours, under a regent who would have been their accomplice and their tool.”"
                  ]
            },
            {
                  "begin": "743.7599999999998",
                  "end": "760.3439999999997",
                  "id": "f000058",
                  "language": "en",
                  "lines": [
                        "In order to give a popular air to this clamour for the overthrow of Louis XVI the usual method of deputations was adopted, and, by way of swelling their numbers, men known as “confederates,” from the camp at\nSoissons, were enlisted in the service of the Jacobins."
                  ]
            },
            {
                  "begin": "760.3439999999997",
                  "end": "782.9519999999997",
                  "id": "f000059",
                  "language": "en",
                  "lines": [
                        "“These petitions,” says\nBeaulieu, “these incendiary addresses which demanded the head of Lafayette and the extermination of the King, were not the work of these confederates, all these were concocted at the private committee of the Jacobins; they (the confederates) only read them aloud so that the deluded people should believe that the overthrow of the throne was desired by the departments.”"
                  ]
            },
            {
                  "begin": "782.9519999999997",
                  "end": "801.1199999999997",
                  "id": "f000060",
                  "language": "en",
                  "lines": [
                        "At the same time a council, known as the “Committee of\nInsurrection,” was formed, which held most of its sittings at a tavern in\nCharenton known as “Le Cadran Bleu,” and included amongst its leading members\nCarra, Santerre, the German Westermann, Fournier l’Américain, and the Pole\nLazowski."
                  ]
            },
            {
                  "begin": "801.1199999999997",
                  "end": "813.0479999999997",
                  "id": "f000061",
                  "language": "en",
                  "lines": [
                        "On the evening of the 26th of July this committee met at the tavern of the “Soleil d’Or,” at the entrance of the Faubourg Saint-Antoine, for the purpose of organizing a second march on the Tuileries."
                  ]
            },
            {
                  "begin": "813.0479999999997",
                  "end": "829.5359999999996",
                  "id": "f000062",
                  "language": "en",
                  "lines": [
                        "Every effort was made to excite the people; placards were displayed ordering them to join the march, and panic news was circulated to the effect that Chabot and Merlin had been assassinated by the chevaliers du poignard, and that the Château was arming itself against the citizens."
                  ]
            },
            {
                  "begin": "829.5359999999996",
                  "end": "837.1199999999995",
                  "id": "f000063",
                  "language": "en",
                  "lines": [
                        "But, although the agitators worked hard all night, the Faubourg on this occasion absolutely declined to rise."
                  ]
            },
            {
                  "begin": "837.1199999999995",
                  "end": "866.0399999999995",
                  "id": "f000064",
                  "language": "en",
                  "lines": [
                        "In vain, at four o’clock in the morning, the 400 or 500 confederates, whom the leaders had succeeded in collecting, sounded the tocsin and beat the générale in\nSaint-Antoine; only a few inhabitants armed with pikes and guns responded to the summons, whilst Carra, despatched to Saint-Marceau to find out what had happened to prevent the Faubourg arriving on the scene, found the whole quarter wrapped “in the most perfect tranquillity”—that is to say, in slumber."
                  ]
            },
            {
                  "begin": "866.0399999999995",
                  "end": "872.3519999999995",
                  "id": "f000065",
                  "language": "en",
                  "lines": [
                        "Throughout the whole of this month the people displayed the same apathy towards the revolutionary movement."
                  ]
            },
            {
                  "begin": "872.3519999999995",
                  "end": "882.6479999999996",
                  "id": "f000066",
                  "language": "en",
                  "lines": [
                        "“I am convinced,” writes a contemporary on the 7th of July, “that our sedition-mongers and enragés are beginning to be afraid, and all that they do denotes this."
                  ]
            },
            {
                  "begin": "882.6479999999996",
                  "end": "888.5759999999996",
                  "id": "f000067",
                  "language": "en",
                  "lines": [
                        "They would like to stir up the people to commit excesses, but I doubt whether they will succeed."
                  ]
            },
            {
                  "begin": "888.5759999999996",
                  "end": "899.7599999999995",
                  "id": "f000068",
                  "language": "en",
                  "lines": [
                        "They will work up the scoundrels under their orders whom they pay, but in general, what can be described as ‘the people,’ the workmen and bourgeoisie, do not think like these gentlemen."
                  ]
            },
            {
                  "begin": "899.7599999999995",
                  "end": "911.7839999999995",
                  "id": "f000069",
                  "language": "en",
                  "lines": [
                        "They are tired, wearied, and worn out with this wretched revolution, which produces nothing but evils, crimes, disorders, anarchy, and can do no good. . . ."
                  ]
            },
            {
                  "begin": "911.7839999999995",
                  "end": "924.5039999999996",
                  "id": "f000070",
                  "language": "en",
                  "lines": [
                        "I walk about and observe impartially the groups that assemble, and I can assure you that, except for a few fanatics who preach murder and regicide, I can see no general inclination to insurrection.”"
                  ]
            },
            {
                  "begin": "924.5039999999996",
                  "end": "949.8959999999996",
                  "id": "f000071",
                  "language": "en",
                  "lines": [
                        "To the revolutionary leaders likewise it was now clearly evident that the people would never be persuaded to co-operate in the dethronement of Louis XVI Marat, indeed, had long despaired of them altogether; the Parisians, he said to Barbaroux, were but “pitiable revolutionaries (de mesquins révolutionnaires)”—“give me 200 Neapolitans armed with daggers, and with them I will overrun France and make a revolution.”"
                  ]
            },
            {
                  "begin": "949.8959999999996",
                  "end": "962.2319999999996",
                  "id": "f000072",
                  "language": "en",
                  "lines": [
                        "It was a perception of the same truth that in the early days of the Revolution had led the\nOrléaniste conspirators to send for brigands from the South, and later to enlist Italians in the company of the Sabbat."
                  ]
            },
            {
                  "begin": "962.2319999999996",
                  "end": "965.3039999999996",
                  "id": "f000073",
                  "language": "en",
                  "lines": [
                        "Marat’s advice was not lost on Barbaroux."
                  ]
            },
            {
                  "begin": "965.3039999999996",
                  "end": "972.3839999999997",
                  "id": "f000074",
                  "language": "en",
                  "lines": [
                        "This young lawyer from Marseilles had been discovered by\nRoland, and introduced to the deputies of the Gironde."
                  ]
            },
            {
                  "begin": "972.3839999999997",
                  "end": "986.6159999999996",
                  "id": "f000075",
                  "language": "en",
                  "lines": [
                        "It was thus that\nBarbaroux came to play an active part in the preparations for the loth of\nAugust, and that, acting on the suggestion of Marat, he discussed with Monsieur and Madame Roland the advisability of appealing to the South for aid."
                  ]
            },
            {
                  "begin": "986.6159999999996",
                  "end": "998.9039999999997",
                  "id": "f000076",
                  "language": "en",
                  "lines": [
                        "The result of these deliberations, Barbaroux relates, was a message to Marseilles asking for “600 men who knew how to die”—that is to say, 600 men who knew how to kill."
                  ]
            },
            {
                  "begin": "998.9039999999997",
                  "end": "1013.8319999999997",
                  "id": "f000077",
                  "language": "en",
                  "lines": [
                        "It is evident, however, that the celebrated contingent of\n500 who arrived in Paris on the 30th of July, were only a small proportion of the number summoned by the Girondins, for thousands had already arrived in the course of the month."
                  ]
            },
            {
                  "begin": "1013.8319999999997",
                  "end": "1027.5839999999996",
                  "id": "f000078",
                  "language": "en",
                  "lines": [
                        "An honest deputy of Marseilles named Blanc-Gilli, seeing these bloodthirsty legions arriving in the capital, thereupon published a letter “to the good citizens of Paris” revealing the identity of the so-called\nMarsellais:"
                  ]
            },
            {
                  "begin": "1027.5839999999996",
                  "end": "1042.6319999999996",
                  "id": "f000079",
                  "language": "en",
                  "lines": [
                        "“The town of Marseilles, situated on the Mediterranean . . .,” wrote Blanc-Gilli on the 5th of July, “must be considered on account of its port as the sink of vice for a great portion of the globe, where all the impurities of human nature forgather."
                  ]
            },
            {
                  "begin": "1042.6319999999996",
                  "end": "1060.7039999999995",
                  "id": "f000080",
                  "language": "en",
                  "lines": [
                        "It is there that we constantly see in fermentation the scum of crime, vomited by the prisons of Genoa, of Piedmont, of Sicily, in fact of all Italy, of Spain, of the Archipelago and of\nBarbary—deplorable fatality of our geographical position and of our commercial relations."
                  ]
            },
            {
                  "begin": "1060.7039999999995",
                  "end": "1068.7679999999996",
                  "id": "f000081",
                  "language": "en",
                  "lines": [
                        "This is the scourge of Marseilles, and the first cause of the frenzy attributed to all its citizens. . . ."
                  ]
            },
            {
                  "begin": "1068.7679999999996",
                  "end": "1084.7759999999996",
                  "id": "f000082",
                  "language": "en",
                  "lines": [
                        "Every time that the National Guards of\nMarseilles have set forth on the march outside its walls, the horde of brigands without a country of their own has never failed to throw itself in their wake, and to carry devastation everywhere on their path. . . ."
                  ]
            },
            {
                  "begin": "1084.7759999999996",
                  "end": "1092.7679999999996",
                  "id": "f000083",
                  "language": "en",
                  "lines": [
                        "Several thousands of these brigands have for more than a month been arriving in Paris; a very large number is still on the road."
                  ]
            },
            {
                  "begin": "1092.7679999999996",
                  "end": "1096.1279999999995",
                  "id": "f000084",
                  "language": "en",
                  "lines": [
                        "I have sent numerous warnings to the administration.”"
                  ]
            },
            {
                  "begin": "1096.1279999999995",
                  "end": "1107.5039999999995",
                  "id": "f000085",
                  "language": "en",
                  "lines": [
                        "Such, then, were the foreign legions that the men who accused Louis XVI of appealing for aid from abroad saw fit to summon to their own aid for the massacring of their fellow-citizens."
                  ]
            },
            {
                  "begin": "1107.5039999999995",
                  "end": "1130.7359999999994",
                  "id": "f000086",
                  "language": "en",
                  "lines": [
                        "The final contingent of\n500 that arrived in Paris on the 30th of July,—romantically described by historians as “the brave band of Marseillais,” “children of the South and liberty,” “singing their national hymn, ‘the Marseillaise,’ ”—included the same men who had carried out the horrible massacre of the Glacière d’Avignon, and were to repeat like atrocities in Paris this September."
                  ]
            },
            {
                  "begin": "1130.7359999999994",
                  "end": "1153.5359999999994",
                  "id": "f000087",
                  "language": "en",
                  "lines": [
                        "As to the magnificent melody they had appropriated, it had nothing whatever to do with Marseilles, but had been composed three months earlier at Strasbourg, at the request of the mayor Dietrich, by Rouget de l’Isle, who little dreamt that his “trumpet call to arms against foreign cohorts” would become the war-cry of an alien cohort far more terrible than any gathered on the frontier."
                  ]
            },
            {
                  "begin": "1153.5359999999994",
                  "end": "1170.4799999999993",
                  "id": "f000088",
                  "language": "en",
                  "lines": [
                        "It seems, indeed, that the\nGirondins themselves, seeing the instruments they had summoned to their aid, were overcome with panic, for it was not by Roland or his colleagues that the\nMarseillais were received, but by Santerre, Danton, and the other leaders of the Orléaniste faction."
                  ]
            },
            {
                  "begin": "1170.4799999999993",
                  "end": "1179.8879999999992",
                  "id": "f000089",
                  "language": "en",
                  "lines": [
                        "“It was the 30th of July,” writes Thiebault, “that these hideous confederates, vomited by Marseilles, arrived in Paris. . ."
                  ]
            },
            {
                  "begin": "1179.8879999999992",
                  "end": "1203.0239999999992",
                  "id": "f000090",
                  "language": "en",
                  "lines": [
                        "I do not think it would be possible to imagine anything more frightful than these 500 madmen, three-quarters of them drunk, nearly all of them in red caps with bare arms, followed by the dregs of the people, ceaselessly reinforced by the overflow of the Faubourgs Saint-Antoine and Saint-Marceau, and fraternizing in tavern after tavern with bands as fearful as the one they formed."
                  ]
            },
            {
                  "begin": "1203.0239999999992",
                  "end": "1218.0239999999992",
                  "id": "f000091",
                  "language": "en",
                  "lines": [
                        "It was in this manner that they processed in ‘farandoles’ through the principal streets . . . and boulevards . . . to the Champs Élysées, where the orgy to which they had been bidden by Santerre was preceded by satanic dances.”"
                  ]
            },
            {
                  "begin": "1218.0239999999992",
                  "end": "1230.8879999999992",
                  "id": "f000092",
                  "language": "en",
                  "lines": [
                        "This orgy was held—evidently with intention—close to a restaurant where about 100 grenadiers of the Filles-Saint-Thomas—the most loyal of all the King’s Guards—were holding a regimental dinner."
                  ]
            },
            {
                  "begin": "1230.8879999999992",
                  "end": "1241.2079999999992",
                  "id": "f000093",
                  "language": "en",
                  "lines": [
                        "The Marseillais, collecting a crowd of women and children, proceeded to pelt the soldiers with mud and stones, and ended by killing one and wounding several others."
                  ]
            },
            {
                  "begin": "1241.2079999999992",
                  "end": "1253.5439999999992",
                  "id": "f000094",
                  "language": "en",
                  "lines": [
                        "The\nGrenadiers thereupon took refuge in the Tuileries, where the Queen dressed their wounds, and this action was immediately interpreted by the revolutionaries as a plot concerted between the Court and the regiment."
                  ]
            },
            {
                  "begin": "1253.5439999999992",
                  "end": "1256.1359999999993",
                  "id": "f000095",
                  "language": "en",
                  "lines": [
                        "THE DEPOSITION OF THE KING PROPOSED"
                  ]
            },
            {
                  "begin": "1256.1359999999993",
                  "end": "1269.1679999999992",
                  "id": "f000096",
                  "language": "en",
                  "lines": [
                        "In vain Louis XVI implored the factions to unite in face of the peril with which the Manifesto of Brunswick threatened France, to assure them that he was one with his people at this moment of national crisis."
                  ]
            },
            {
                  "begin": "1269.1679999999992",
                  "end": "1275.5519999999992",
                  "id": "f000097",
                  "language": "en",
                  "lines": [
                        "“Personal dangers,” he wrote to the Assembly, “are nothing compared with public misfortunes."
                  ]
            },
            {
                  "begin": "1275.5519999999992",
                  "end": "1282.3439999999991",
                  "id": "f000098",
                  "language": "en",
                  "lines": [
                        "Ah! what are personal dangers for a king from whom it is desired to take away the love of his people?"
                  ]
            },
            {
                  "begin": "1282.3439999999991",
                  "end": "1285.3439999999991",
                  "id": "f000099",
                  "language": "en",
                  "lines": [
                        "That is the sore that rankles in my heart."
                  ]
            },
            {
                  "begin": "1285.3439999999991",
                  "end": "1288.9199999999992",
                  "id": "f000100",
                  "language": "en",
                  "lines": [
                        "(C’est là qu’est la véritable plaie de mon cœur.)"
                  ]
            },
            {
                  "begin": "1288.9199999999992",
                  "end": "1297.1279999999992",
                  "id": "f000101",
                  "language": "en",
                  "lines": [
                        "One day perhaps the people will know how dear their welfare is to me, how it has always been my only interest and my greatest need."
                  ]
            },
            {
                  "begin": "1297.1279999999992",
                  "end": "1301.8799999999992",
                  "id": "f000102",
                  "language": "en",
                  "lines": [
                        "What grief might be dispelled by the least sign of their returning to me!”"
                  ]
            },
            {
                  "begin": "1301.8799999999992",
                  "end": "1329.1199999999992",
                  "id": "f000103",
                  "language": "en",
                  "lines": [
                        "The response to this appeal was a deputation, headed by\nPétion, from the Commune de Paris reiterating the demand for the dethronement of the King, in which, for want of any better grounds of accusation, Louis XVI was denounced for “his sanguinary projects against the town of Paris,” “the aversion he displayed towards the people,” even for his action in the matter of closing the hall of the Assembly on the day of the “Oath of the Tennis Court” three years earlier!"
                  ]
            },
            {
                  "begin": "1329.1199999999992",
                  "end": "1340.5679999999993",
                  "id": "f000104",
                  "language": "en",
                  "lines": [
                        "But Pétion showed his hand in one significant sentence:\n“As it is very doubtful that the nation can have confidence in the existing dynasty, a provisional government must be established.”"
                  ]
            },
            {
                  "begin": "1340.5679999999993",
                  "end": "1352.8799999999992",
                  "id": "f000105",
                  "language": "en",
                  "lines": [
                        "The words were universally interpreted to signify a change from the Bourbons to the House of\nOrléans, but they might equally well apply to the proposal for replacing Louis\nXVI by a German monarch."
                  ]
            },
            {
                  "begin": "1352.8799999999992",
                  "end": "1364.1119999999992",
                  "id": "f000106",
                  "language": "en",
                  "lines": [
                        "Pétion’s speech was followed next day by a resolution forwarded from the revolutionary section of Paris, known as “Mauconseil,” likewise demanding the deposition of the King."
                  ]
            },
            {
                  "begin": "1364.1119999999992",
                  "end": "1375.9919999999993",
                  "id": "f000107",
                  "language": "en",
                  "lines": [
                        "Forty-seven out of the forty-eight sections of Paris, revolutionary historians assure us, supported this resolution, and in confirmation of their statement they quote the journal of Carra!"
                  ]
            },
            {
                  "begin": "1375.9919999999993",
                  "end": "1396.0079999999994",
                  "id": "f000108",
                  "language": "en",
                  "lines": [
                        "As a matter of fact, an examination of the registers of the sections made by M Mortimer Ternaux reveals the fact that the proposition of\nMauconseil was seconded by only fourteen sections of Paris, rejected by sixteen, passed over in silence by ten, whilst the reply of the remaining eight sections is unrecorded."
                  ]
            },
            {
                  "begin": "1396.0079999999994",
                  "end": "1410.5039999999995",
                  "id": "f000109",
                  "language": "en",
                  "lines": [
                        "Several sections, indeed, entered very energetic protests at the Assembly, denouncing the efforts made “to divide the citizens of the Empire, to alight civil war, and to substitute the most horrible anarchy for the Constitution. . . .”"
                  ]
            },
            {
                  "begin": "1410.5039999999995",
                  "end": "1424.6399999999994",
                  "id": "f000110",
                  "language": "en",
                  "lines": [
                        "The astonishing fact is that the petition of\nMauconseil was finally annulled as unconstitutional by the Assembly at the proposal of Vergniaud, who only a month earlier had delivered himself of the most violent diatribe against the King."
                  ]
            },
            {
                  "begin": "1424.6399999999994",
                  "end": "1448.9999999999993",
                  "id": "f000111",
                  "language": "en",
                  "lines": [
                        "Brissot likewise at this moment displayed a sudden attachment to the monarchy and Constitution, for although on the 9th of July he had formally asked for the deposition of the King, declaring that “to strike down the court of Tuileries was to strike down all traitors at a blow,” he came forward on the 25th of July to denounce “that faction of regicides who would create a dictator and establish a Republic.”"
                  ]
            },
            {
                  "begin": "1448.9999999999993",
                  "end": "1463.7839999999994",
                  "id": "f000112",
                  "language": "en",
                  "lines": [
                        "“If that pact of regicides exists,” he exclaimed, “if men exist who now seek to establish the\nRepublic on the ruins of the Constitution, the sword of the law should strike at them . . . as at the counter-revolutionaries of Coblentz.”"
                  ]
            },
            {
                  "begin": "1463.7839999999994",
                  "end": "1475.3759999999995",
                  "id": "f000113",
                  "language": "en",
                  "lines": [
                        "Again, on the following day, Brissot represented to the\nAssembly that, as the King’s collusion with the enemies of France had not been clearly proved, it would be premature to depose him."
                  ]
            },
            {
                  "begin": "1475.3759999999995",
                  "end": "1479.7919999999995",
                  "id": "f000114",
                  "language": "en",
                  "lines": [
                        "Moreover, might not the nation have something to say in the matter?"
                  ]
            },
            {
                  "begin": "1479.7919999999995",
                  "end": "1490.1119999999994",
                  "id": "f000115",
                  "language": "en",
                  "lines": [
                        "Brissot only voiced the fear that lurked in the minds of all the revolutionary leaders when he described the possible consequences of overthrowing the monarchy and Constitution."
                  ]
            },
            {
                  "begin": "1490.1119999999994",
                  "end": "1496.3279999999993",
                  "id": "f000116",
                  "language": "en",
                  "lines": [
                        "“Do you not see from that moment the gates of the kingdom opened by the French themselves to foreigners?"
                  ]
            },
            {
                  "begin": "1496.3279999999993",
                  "end": "1526.8319999999992",
                  "id": "f000117",
                  "language": "en",
                  "lines": [
                        "Do you not see these Frenchmen shaking the hands of these foreigners, and inviting them to join with them in re-establishing their Constitution and maintaining the King on the throne in spite of the efforts of the factions” Thus, in the opinion of one of the most prominent revolutionary leaders, it was not only the Queen and her party who sighed for Brunswick, but many of the French people, who, before the arrival of the Manifesto, would have welcomed even foreign intervention in order to be saved from the intolerable tyranny of the\nJacobins."
                  ]
            },
            {
                  "begin": "1526.8319999999992",
                  "end": "1532.2079999999992",
                  "id": "f000118",
                  "language": "en",
                  "lines": [
                        "What was the explanation of the Girondins’ sudden change of front at this crisis?"
                  ]
            },
            {
                  "begin": "1532.2079999999992",
                  "end": "1544.9759999999992",
                  "id": "f000119",
                  "language": "en",
                  "lines": [
                        "Simply that they had perceived the revolutionary movement to be passing out of their hands into those of the Cordeliers and Robespierristes, and were ready to accept any measures that would bring their own party back to power."
                  ]
            },
            {
                  "begin": "1544.9759999999992",
                  "end": "1556.4719999999993",
                  "id": "f000120",
                  "language": "en",
                  "lines": [
                        "It would, indeed, be idle to seek a more exalted policy amongst any of the revolutionary factions at this crisis, for none adhered consistently to any definite scheme of government."
                  ]
            },
            {
                  "begin": "1556.4719999999993",
                  "end": "1576.8719999999994",
                  "id": "f000121",
                  "language": "en",
                  "lines": [
                        "“Amidst all this chaos, this general confusion,” say the\nTwo Friends of Liberty, “some wanted the deposition of the monarch, others his suspension; these, that he should let himself be ruled by them, those, that he should give up the crown to his son; that one of them should be regent, and that all the offices in the State should be reserved for them."
                  ]
            },
            {
                  "begin": "1576.8719999999994",
                  "end": "1584.8159999999993",
                  "id": "f000122",
                  "language": "en",
                  "lines": [
                        "A great number called the Duc d’Orléans to the throne, some thought of a foreign prince, and seven or eight people of a republic.”"
                  ]
            },
            {
                  "begin": "1584.8159999999993",
                  "end": "1597.3439999999994",
                  "id": "f000123",
                  "language": "en",
                  "lines": [
                        "This wild medley of plans explains the fact that members of each faction in turn became alarmed, and at the last moment, before the monarchy was overthrown, secretly offered their services to the King."
                  ]
            },
            {
                  "begin": "1597.3439999999994",
                  "end": "1613.5679999999993",
                  "id": "f000124",
                  "language": "en",
                  "lines": [
                        "In the whirlpool that threatened to engulf them all none knew who would sink and who would swim, and so, struck with panic, they turned and clung to the ark of the\nConstitution that contained the King and that, as they all knew, was borne on that mighty tide—the will of the people."
                  ]
            },
            {
                  "begin": "1613.5679999999993",
                  "end": "1630.7519999999993",
                  "id": "f000125",
                  "language": "en",
                  "lines": [
                        "It was thus that, at the eleventh hour, Brissot, Vergniaud, and Gensonné, through an intermediary, the painter Boze, warned the King of the impending insurrection, and undertook to quell it if the Girondin ministers were recalled and the decrees they had proposed sanctioned by the King."
                  ]
            },
            {
                  "begin": "1630.7519999999993",
                  "end": "1641.9599999999994",
                  "id": "f000126",
                  "language": "en",
                  "lines": [
                        "Louis\nXVI rejected this proposal, and so his “deposition was irrevocably decreed by those who had just declared that the salvation of France lay in the\nConstitution.”"
                  ]
            },
            {
                  "begin": "1641.9599999999994",
                  "end": "1658.7839999999994",
                  "id": "f000127",
                  "language": "en",
                  "lines": [
                        "Robespierre also at this juncture continued to defend the\nConstitution; his colleague, the retired comedian, Collot d’Herbois, repeated incessantly: “Ah! if the King were really a patriot he would choose his ministers and his agents among the Jacobins.”"
                  ]
            },
            {
                  "begin": "1658.7839999999994",
                  "end": "1670.9519999999993",
                  "id": "f000128",
                  "language": "en",
                  "lines": [
                        "But Louis XVI distrusted this faction likewise, and so “these men obtaining nothing in one direction turned to the other and proclaimed themselves Republicans whilst becoming Anarchists.”"
                  ]
            },
            {
                  "begin": "1670.9519999999993",
                  "end": "1683.7439999999992",
                  "id": "f000129",
                  "language": "en",
                  "lines": [
                        "Meanwhile the Cordeliers, the principal instigators of the insurrection, were prepared to go to far greater extremities to save the King, provided they were sufficiently compensated for the enterprise."
                  ]
            },
            {
                  "begin": "1683.7439999999992",
                  "end": "1697.3519999999992",
                  "id": "f000130",
                  "language": "en",
                  "lines": [
                        "“Marat,” says\nBarbaroux, “sent me, towards the end of July, a document of several pages, which he asked me to have printed and distributed to the Marseillais at the moment of their arrival. . . ."
                  ]
            },
            {
                  "begin": "1697.3519999999992",
                  "end": "1704.575999999999",
                  "id": "f000131",
                  "language": "en",
                  "lines": [
                        "The work seemed to me abominable, it was a provocation to the Marseillais to fall upon the Legislative Assembly."
                  ]
            },
            {
                  "begin": "1704.575999999999",
                  "end": "1712.663999999999",
                  "id": "f000132",
                  "language": "en",
                  "lines": [
                        "The\nRoyal Family, it said, must be safeguarded, but the Assembly, evidently anti-revolutionary, exterminated.”"
                  ]
            },
            {
                  "begin": "1712.663999999999",
                  "end": "1734.455999999999",
                  "id": "f000133",
                  "language": "en",
                  "lines": [
                        "This statement of Barbaroux’ is confirmed by Michaud, who relates that only a few days later—at the beginning of August—another\nCordelier, Fabre d’Églantine, the friend and confidant of Danton, made precisely the same proposal to M Dubouchage, the Minister of the Navy, with whom he had obtained an interview by writing several times to the King."
                  ]
            },
            {
                  "begin": "1734.455999999999",
                  "end": "1752.959999999999",
                  "id": "f000134",
                  "language": "en",
                  "lines": [
                        "Fabre d’Églantine presented himself at the rendezvous, and “after great protestations of interest and zeal for the King, of esteem and admiration for the true\nRoyalists, entered into great details on the plots that were being formed against the Château of the Tuileries and on the dangers that surrounded the\nRoyal Family."
                  ]
            },
            {
                  "begin": "1752.959999999999",
                  "end": "1761.671999999999",
                  "id": "f000135",
                  "language": "en",
                  "lines": [
                        "In consequence he proposed a plan which, he said, would be infallible, and would restore to Louis XVI his former authority."
                  ]
            },
            {
                  "begin": "1761.671999999999",
                  "end": "1772.9519999999989",
                  "id": "f000136",
                  "language": "en",
                  "lines": [
                        "This plan was to bribe the gunners and the leaders of sedition of whom he was sure, and then to fall on the Jacobins and the Assembly in force, and thus deliver France from its greatest enemies."
                  ]
            },
            {
                  "begin": "1772.9519999999989",
                  "end": "1777.775999999999",
                  "id": "f000137",
                  "language": "en",
                  "lines": [
                        "For the execution of this plan he asked for the sum of three millions."
                  ]
            },
            {
                  "begin": "1777.775999999999",
                  "end": "1787.1359999999988",
                  "id": "f000138",
                  "language": "en",
                  "lines": [
                        "M Dubouchage rendered an account of this conference to the\nKing, who was horrified by the violent measures proposed. . . .”"
                  ]
            },
            {
                  "begin": "1787.1359999999988",
                  "end": "1813.6079999999988",
                  "id": "f000139",
                  "language": "en",
                  "lines": [
                        "Beaulieu adds:\n“Other propositions of this kind were made to Louis XVI and the Queen, at the moment when they both knew for certain that the insurrection was about to break forth, and by people in whom they could have confidence; they rejected them with horror, unable to endure the thought of seeing the innocent sacrificed with the guilty, and these men whom they had spared when they could have annihilated them described them as ‘monsters, tigers, and cannibals.’"
                  ]
            },
            {
                  "begin": "1813.6079999999988",
                  "end": "1828.6079999999988",
                  "id": "f000140",
                  "language": "en",
                  "lines": [
                        "But, whilst unwilling to accede to the sanguinary suggestions of the Cordeliers, Louis XVI, realizing that greed for gold was at the bottom of most of their revolutionary frenzy, resolved once again to conciliate them with gifts of money."
                  ]
            },
            {
                  "begin": "1828.6079999999988",
                  "end": "1840.535999999999",
                  "id": "f000141",
                  "language": "en",
                  "lines": [
                        "A week before the 10th of August Danton received the sum of 50,000 écus, and the Court, convinced that this time the great demagogue would be true to his bargain, felt no further apprehension."
                  ]
            },
            {
                  "begin": "1840.535999999999",
                  "end": "1845.815999999999",
                  "id": "f000142",
                  "language": "en",
                  "lines": [
                        "“Our minds are at rest,” said Madame Elizabeth, “we can count on Danton.”"
                  ]
            },
            {
                  "begin": "1845.815999999999",
                  "end": "1849.487999999999",
                  "id": "f000143",
                  "language": "en",
                  "lines": [
                        "But the Court had miscalculated on the sum required."
                  ]
            },
            {
                  "begin": "1849.487999999999",
                  "end": "1852.679999999999",
                  "id": "f000144",
                  "language": "en",
                  "lines": [
                        "Danton pocketed the money and betrayed the King."
                  ]
            },
            {
                  "begin": "1852.679999999999",
                  "end": "1863.023999999999",
                  "id": "f000145",
                  "language": "en",
                  "lines": [
                        "The fact is that the Court was now too poor to buy partisans amongst the factions, who saw in the impending upheaval far greater opportunities of enrichment."
                  ]
            },
            {
                  "begin": "1863.023999999999",
                  "end": "1876.103999999999",
                  "id": "f000146",
                  "language": "en",
                  "lines": [
                        "“Alas!” even the revolutionary Prudhomme is obliged to admit, “how many pretended Republicans would have been furious\nRoyalists if the Court had been inclined to win them over, and had had enough money to pay them!"
                  ]
            },
            {
                  "begin": "1876.103999999999",
                  "end": "1880.399999999999",
                  "id": "f000147",
                  "language": "en",
                  "lines": [
                        "But it had not enough for all who asked, all who aspired."
                  ]
            },
            {
                  "begin": "1880.399999999999",
                  "end": "1897.679999999999",
                  "id": "f000148",
                  "language": "en",
                  "lines": [
                        "The Legislative Assembly was full of men of this kind, Royalists or\nRepublicans, according to the way the wind blew, and it must be said, although to the shame of the Revolution, that these were the elements of the 10th of\nAugust, during which the people alone were disinterested and of good faith.”"
                  ]
            },
            {
                  "begin": "1897.679999999999",
                  "end": "1903.247999999999",
                  "id": "f000149",
                  "language": "en",
                  "lines": [
                        "That Danton was the principal organizer of the 10th of\nAugust cannot be doubted."
                  ]
            },
            {
                  "begin": "1903.247999999999",
                  "end": "1911.3359999999989",
                  "id": "f000150",
                  "language": "en",
                  "lines": [
                        "Towards the end of July Prudhomme relates that he received a visit from Danton, Camille Desmoulins, and Fabre d’Églantine."
                  ]
            },
            {
                  "begin": "1911.3359999999989",
                  "end": "1915.247999999999",
                  "id": "f000151",
                  "language": "en",
                  "lines": [
                        "Danton said, “in the trivial language habitual to him”:"
                  ]
            },
            {
                  "begin": "1915.247999999999",
                  "end": "1928.4719999999988",
                  "id": "f000152",
                  "language": "en",
                  "lines": [
                        "“We have come, petit jean-foutre, to consult you as an old patriot, although you are no longer up to the mark; but as you have often foreseen events and their results, we want your opinion on a plan of insurrection.”"
                  ]
            },
            {
                  "begin": "1928.4719999999988",
                  "end": "1931.7119999999989",
                  "id": "f000153",
                  "language": "en",
                  "lines": [
                        "Prudhomme inquired in what this plan consisted."
                  ]
            },
            {
                  "begin": "1931.7119999999989",
                  "end": "1935.3599999999988",
                  "id": "f000154",
                  "language": "en",
                  "lines": [
                        "“We wish to overthrow the tyrant,” answered Danton."
                  ]
            },
            {
                  "begin": "1935.3599999999988",
                  "end": "1936.3199999999988",
                  "id": "f000155",
                  "language": "en",
                  "lines": [
                        "“Which one?”"
                  ]
            },
            {
                  "begin": "1936.3199999999988",
                  "end": "1938.0959999999989",
                  "id": "f000156",
                  "language": "en",
                  "lines": [
                        "“The one at the Tuileries."
                  ]
            },
            {
                  "begin": "1938.0959999999989",
                  "end": "1942.2719999999988",
                  "id": "f000157",
                  "language": "en",
                  "lines": [
                        "This b——of a Revolution has brought nothing to patriots.”"
                  ]
            },
            {
                  "begin": "1942.2719999999988",
                  "end": "1949.2079999999987",
                  "id": "f000158",
                  "language": "en",
                  "lines": [
                        "“That is to say, messieurs, that you wish to make your fortunes in the name of liberty and equality."
                  ]
            },
            {
                  "begin": "1949.2079999999987",
                  "end": "1951.9919999999988",
                  "id": "f000159",
                  "language": "en",
                  "lines": [
                        "How do you think of overthrowing the monarchy?”"
                  ]
            },
            {
                  "begin": "1951.9919999999988",
                  "end": "1953.1439999999989",
                  "id": "f000160",
                  "language": "en",
                  "lines": [
                        "“By assault.”"
                  ]
            },
            {
                  "begin": "1953.1439999999989",
                  "end": "1956.2639999999988",
                  "id": "f000161",
                  "language": "en",
                  "lines": [
                        "Prudhomme urged the temerity of the proposal."
                  ]
            },
            {
                  "begin": "1956.2639999999988",
                  "end": "1962.0239999999988",
                  "id": "f000162",
                  "language": "en",
                  "lines": [
                        "“Your plan,” he said, “is the work of a coterie of Jacobins and Cordeliers."
                  ]
            },
            {
                  "begin": "1962.0239999999988",
                  "end": "1968.9119999999987",
                  "id": "f000163",
                  "language": "en",
                  "lines": [
                        "You do not know the intentions of the inhabitants of Paris, or of the majority of those in the departments.”"
                  ]
            },
            {
                  "begin": "1968.9119999999987",
                  "end": "1978.8719999999987",
                  "id": "f000164",
                  "language": "en",
                  "lines": [
                        "Fabre d’Églantine said, “We have the promise of a hundred deputies, Girondins and Brissotins and agents in all the popular societies of\nFrance.”"
                  ]
            },
            {
                  "begin": "1978.8719999999987",
                  "end": "1982.4239999999986",
                  "id": "f000165",
                  "language": "en",
                  "lines": [
                        "“You wish to overthrow the monarch,” Prudhomme answered."
                  ]
            },
            {
                  "begin": "1982.4239999999986",
                  "end": "1984.7519999999986",
                  "id": "f000166",
                  "language": "en",
                  "lines": [
                        "“Whom will you put in his place?”"
                  ]
            },
            {
                  "begin": "1984.7519999999986",
                  "end": "1990.4399999999987",
                  "id": "f000167",
                  "language": "en",
                  "lines": [
                        "“The Duc d’Orléans,” blurted out that enfant terrible, Camille Desmoulins."
                  ]
            },
            {
                  "begin": "1990.4399999999987",
                  "end": "1993.0079999999987",
                  "id": "f000168",
                  "language": "en",
                  "lines": [
                        "But Danton hastily interposed:"
                  ]
            },
            {
                  "begin": "1993.0079999999987",
                  "end": "1995.6719999999987",
                  "id": "f000169",
                  "language": "en",
                  "lines": [
                        "“We will see afterwards what we will do."
                  ]
            },
            {
                  "begin": "1995.6719999999987",
                  "end": "2000.9999999999986",
                  "id": "f000170",
                  "language": "en",
                  "lines": [
                        "In revolutions as on the field of battle one must never look forward to the morrow."
                  ]
            },
            {
                  "begin": "2000.9999999999986",
                  "end": "2006.7599999999986",
                  "id": "f000171",
                  "language": "en",
                  "lines": [
                        "I undertake to stir up the canaille of the Faubourgs Saint-Antoine and\nSaint-Marceau."
                  ]
            },
            {
                  "begin": "2006.7599999999986",
                  "end": "2012.0159999999987",
                  "id": "f000172",
                  "language": "en",
                  "lines": [
                        "The Marseillais will be at their head—they have not come to\nParis for plums.”"
                  ]
            },
            {
                  "begin": "2012.0159999999987",
                  "end": "2017.8239999999987",
                  "id": "f000173",
                  "language": "en",
                  "lines": [
                        "But even the canaille needed some incentive to rise, and just now none was forthcoming."
                  ]
            },
            {
                  "begin": "2017.8239999999987",
                  "end": "2028.5039999999988",
                  "id": "f000174",
                  "language": "en",
                  "lines": [
                        "It was in a mood of desperation inspired by these reflections that the deputy Chabot one day cried out incontrollably, “If only the Court would try to murder somebody!”"
                  ]
            },
            {
                  "begin": "2028.5039999999988",
                  "end": "2037.6719999999987",
                  "id": "f000175",
                  "language": "en",
                  "lines": [
                        "An attempt on the life of a\n“patriotic” deputy, he declared to Grangeneuve, would prove an invaluable pretext for stirring up the people."
                  ]
            },
            {
                  "begin": "2037.6719999999987",
                  "end": "2047.1759999999986",
                  "id": "f000176",
                  "language": "en",
                  "lines": [
                        "Unfortunately the Court displayed no intention of carrying out this scheme, but Chabot and Grangeneuve were not to be baffled by so trifling an obstacle."
                  ]
            },
            {
                  "begin": "2047.1759999999986",
                  "end": "2057.0639999999985",
                  "id": "f000177",
                  "language": "en",
                  "lines": [
                        "In a fit of “patriotic” fervour these two Tartarins thereupon decided to have themselves murdered, in order to provide an accusation against the Court."
                  ]
            },
            {
                  "begin": "2057.0639999999985",
                  "end": "2062.8959999999984",
                  "id": "f000178",
                  "language": "en",
                  "lines": [
                        "Chabot undertook to engage assassins who were to waylay and shoot them at the street corner."
                  ]
            },
            {
                  "begin": "2062.8959999999984",
                  "end": "2077.8239999999983",
                  "id": "f000179",
                  "language": "en",
                  "lines": [
                        "But on the night appointed Chabot seems to have thought better of the scheme, for neither he nor the assassins were forthcoming, and Grangeneuve, having made his will and waited about a long while to be murdered, returned home indignant to find himself alive."
                  ]
            },
            {
                  "begin": "2077.8239999999983",
                  "end": "2096.7839999999983",
                  "id": "f000180",
                  "language": "en",
                  "lines": [
                        "Thus deprived of any shadow of a pretext for marching a second time on the Tuileries, the leaders were obliged to invent one, and in order to persuade the people to attack the Château it was loudly proclaimed that the Château was about to attack the people—“15,000 aristocrats are ready to massacre all the patriots.”"
                  ]
            },
            {
                  "begin": "2096.7839999999983",
                  "end": "2101.0079999999984",
                  "id": "f000181",
                  "language": "en",
                  "lines": [
                        "But in spite of these alarms Paris remained sunk in lethargy."
                  ]
            },
            {
                  "begin": "2101.0079999999984",
                  "end": "2107.9919999999984",
                  "id": "f000182",
                  "language": "en",
                  "lines": [
                        "Still, on the evening of the 9th of August, all means had failed to rouse the great mass of the population."
                  ]
            },
            {
                  "begin": "2107.9919999999984",
                  "end": "2120.519999999998",
                  "id": "f000183",
                  "language": "en",
                  "lines": [
                        "So the revolutionary leaders took the law into their own hands, and on this fateful night the terrible council of the “Commune,” known as the “Conseil Général Révolutionnaire du 10 Août,” came into being."
                  ]
            },
            {
                  "begin": "2120.519999999998",
                  "end": "2122.7279999999982",
                  "id": "f000184",
                  "language": "en",
                  "lines": [
                        "THE NIGHT OF THE 9TH OF AUGUST"
                  ]
            },
            {
                  "begin": "2122.7279999999982",
                  "end": "2146.079999999998",
                  "id": "f000185",
                  "language": "en",
                  "lines": [
                        "The agitators of the Faubourg Saint-Antoine had at first met at the section of the Quinze Vingt in their own district, but finding their efforts to make this the centre of agitation abortive, they issued an appeal at eleven o’clock in the evening to the other forty-seven sections of Paris, asking them each to send their representatives to co-operate in the proposed insurrection with the Commune at the Town Hall."
                  ]
            },
            {
                  "begin": "2146.079999999998",
                  "end": "2159.327999999998",
                  "id": "f000186",
                  "language": "en",
                  "lines": [
                        "A great number of sections failed to respond to this appeal; some indeed protested energetically against the attempt to disturb the peace, whereupon the leaders had recourse to their usual methods of fraud and violence."
                  ]
            },
            {
                  "begin": "2159.327999999998",
                  "end": "2179.4399999999982",
                  "id": "f000187",
                  "language": "en",
                  "lines": [
                        "“As soon as night draws on,” says Beaulieu, “the revolutionaries, whose roles had been prepared beforehand, go out into all the sections (i.e. the halls of the districts) which the peaceful bourgeois had abandoned, either in order to present themselves at the guard-house, or to return to their homes and give themselves up to rest."
                  ]
            },
            {
                  "begin": "2179.4399999999982",
                  "end": "2191.775999999998",
                  "id": "f000188",
                  "language": "en",
                  "lines": [
                        "The revolutionaries, having thus made themselves masters of the debates, declare themselves the sovereign people, usurp their rights, and decree that all constituted authority is in abeyance."
                  ]
            },
            {
                  "begin": "2191.775999999998",
                  "end": "2206.559999999998",
                  "id": "f000189",
                  "language": "en",
                  "lines": [
                        "This resolution being taken and communicated to each other, the revolutionary sections ring the tocsin in all the churches of Paris; this alarm heard in the middle of the night strikes terror into all hearts. . . .”"
                  ]
            },
            {
                  "begin": "2206.559999999998",
                  "end": "2224.6319999999982",
                  "id": "f000190",
                  "language": "en",
                  "lines": [
                        "By methods such as these even sections that had protested against the plan of insurrection were represented as sending delegates to co-operate with the movement, and so, although twenty sections still remained unrepresented, it was possible to declare that the majority of the sections had responded to the appeal."
                  ]
            },
            {
                  "begin": "2224.6319999999982",
                  "end": "2228.0159999999983",
                  "id": "f000191",
                  "language": "en",
                  "lines": [
                        "In this way the insurrectional Commune was formed."
                  ]
            },
            {
                  "begin": "2228.0159999999983",
                  "end": "2235.575999999998",
                  "id": "f000192",
                  "language": "en",
                  "lines": [
                        "Prudhomme, at that date in the secret of the leaders, afterwards described the process in these illuminating words:"
                  ]
            },
            {
                  "begin": "2235.575999999998",
                  "end": "2251.055999999998",
                  "id": "f000193",
                  "language": "en",
                  "lines": [
                        "“On the eve of the famous day (the 10th of August) the confederates, towards ten o’clock in the evening, assemble to the number of twenty or thirty, and at once on their own initiative name new members without even collecting the wishes of the majority of the sections."
                  ]
            },
            {
                  "begin": "2251.055999999998",
                  "end": "2257.7039999999984",
                  "id": "f000194",
                  "language": "en",
                  "lines": [
                        "This choice being made, the nominees, or rather the conspirators, arrange to meet at the Commune."
                  ]
            },
            {
                  "begin": "2257.7039999999984",
                  "end": "2263.1039999999985",
                  "id": "f000195",
                  "language": "en",
                  "lines": [
                        "They present themselves armed with the power to replace the magistrates then sitting."
                  ]
            },
            {
                  "begin": "2263.1039999999985",
                  "end": "2272.2959999999985",
                  "id": "f000196",
                  "language": "en",
                  "lines": [
                        "These hesitate a moment and are secretly threatened; they give up their seats and all go out with the exception of Pétion and Manuel, who are retained."
                  ]
            },
            {
                  "begin": "2272.2959999999985",
                  "end": "2287.4399999999982",
                  "id": "f000197",
                  "language": "en",
                  "lines": [
                        "All this was arranged in the secret meetings (conciliabules) which had been held at the Palais Royal or the Rapée, where D’Orléans, Danton, Marat, Pétion, Robespierre, and others were to be found. . . ."
                  ]
            },
            {
                  "begin": "2287.4399999999982",
                  "end": "2297.063999999998",
                  "id": "f000198",
                  "language": "en",
                  "lines": [
                        "Paris changed magistrates without knowing it, and the insurrection took place . . . without any obstacle; one would have supposed that everyone was in accord.”"
                  ]
            },
            {
                  "begin": "2297.063999999998",
                  "end": "2301.143999999998",
                  "id": "f000199",
                  "language": "en",
                  "lines": [
                        "But with these secret confabulations the rôle of the leaders ended."
                  ]
            },
            {
                  "begin": "2301.143999999998",
                  "end": "2311.751999999998",
                  "id": "f000200",
                  "language": "en",
                  "lines": [
                        "As usual, when the hour of danger struck, those bold patriots, Danton, Marat, Robespierre, and Camille Desmoulins, retired into hiding."
                  ]
            },
            {
                  "begin": "2311.751999999998",
                  "end": "2328.527999999998",
                  "id": "f000201",
                  "language": "en",
                  "lines": [
                        "On the eve of this second attack on the Tuileries, Marat, overcome with panic, had implored\nBarbaroux to smuggle him out of Paris disguised as a jockey, and on Barbaroux’s refusal betook himself once more to his cellar, a course likewise adopted by\nRobespierre."
                  ]
            },
            {
                  "begin": "2328.527999999998",
                  "end": "2339.663999999998",
                  "id": "f000202",
                  "language": "en",
                  "lines": [
                        "As to Camille Desmoulins and Danton, the journal of Madame\nDesmoulins reveals that they spent most of this night, whilst the insurrection was preparing, asleep at Danton’s house."
                  ]
            },
            {
                  "begin": "2339.663999999998",
                  "end": "2357.9039999999977",
                  "id": "f000203",
                  "language": "en",
                  "lines": [
                        "Just as the tocsin was about to ring, Danton, always prone to slumber, retreated into his bed, from which snug ambush the emissaries of the Commune had some difficulty in dislodging him, and even then he was soon back again, and still sleeping peacefully whilst the mob was marching on the Tuileries."
                  ]
            },
            {
                  "begin": "2357.9039999999977",
                  "end": "2379.5039999999976",
                  "id": "f000204",
                  "language": "en",
                  "lines": [
                        "It was therefore again on this occasion the professional agitators who were left to carry out the plans of the leaders, and for a time it seemed that their efforts were to be rewarded with no success, for the\nFaubourgs still showed themselves recalcitrant, and as late as 2:30 in the morning of the 10th news was brought to Roederer at the Château that the insurrection would not take place."
                  ]
            },
            {
                  "begin": "2379.5039999999976",
                  "end": "2384.5439999999976",
                  "id": "f000205",
                  "language": "en",
                  "lines": [
                        "But at last, towards dawn, the revolutionary army began to muster."
                  ]
            },
            {
                  "begin": "2384.5439999999976",
                  "end": "2396.4239999999977",
                  "id": "f000206",
                  "language": "en",
                  "lines": [
                        "Santerre gathered round him the brigands of the Faubourg\nSaint-Antoine; Lazowski and Alexandre enlisted a following in Saint-Marceau, and Barbaroux and Fournier led forth the Marseillais."
                  ]
            },
            {
                  "begin": "2396.4239999999977",
                  "end": "2400.455999999998",
                  "id": "f000207",
                  "language": "en",
                  "lines": [
                        "Meanwhile the Tuileries was preparing its plans of defence."
                  ]
            },
            {
                  "begin": "2400.455999999998",
                  "end": "2417.303999999998",
                  "id": "f000208",
                  "language": "en",
                  "lines": [
                        "The Marquis de Mandat, commander of the National Guard, warned of the impending insurrection, had sounded the call to arms, and all night his battalions streamed to the Château, where they took up their stand in the courtyards on the Carrousel and the terraces bordering the river and the garden."
                  ]
            },
            {
                  "begin": "2417.303999999998",
                  "end": "2430.0959999999977",
                  "id": "f000209",
                  "language": "en",
                  "lines": [
                        "These battalions, sixteen in all, made up a total of 2400 men, whilst in the Château itself were 950 Swiss and 200 nobles armed with swords and pistols."
                  ]
            },
            {
                  "begin": "2430.0959999999977",
                  "end": "2443.607999999998",
                  "id": "f000210",
                  "language": "en",
                  "lines": [
                        "As on the 20th of June, the Château was therefore well defended; moreover, the troops were this time commanded by no feeble\nRamainvilliers, but by a leader who could be depended on to offer a vigorous resistance."
                  ]
            },
            {
                  "begin": "2443.607999999998",
                  "end": "2459.9999999999977",
                  "id": "f000211",
                  "language": "en",
                  "lines": [
                        "Mandat, the revolutionary leaders well knew, was loyal to the King and, as Pétion, combining the role of spy with that of mayor of Paris, discovered on his wanderings round the Château, really had a plan of campaign, Therefore Mandat must be disposed of."
                  ]
            },
            {
                  "begin": "2459.9999999999977",
                  "end": "2470.703999999998",
                  "id": "f000212",
                  "language": "en",
                  "lines": [
                        "Accordingly, at seven o’clock in the morning, Mandat was summoned to the Hôtel de Ville, and ordered to give an account of his conduct in organizing the defences of the Château."
                  ]
            },
            {
                  "begin": "2470.703999999998",
                  "end": "2476.631999999998",
                  "id": "f000213",
                  "language": "en",
                  "lines": [
                        "Mandat replied that he had acted on the order of Pétion to resist attack by force."
                  ]
            },
            {
                  "begin": "2476.631999999998",
                  "end": "2483.2319999999977",
                  "id": "f000214",
                  "language": "en",
                  "lines": [
                        "But all explanations were useless; Mandat had been sent for to be murdered, not to be judged."
                  ]
            },
            {
                  "begin": "2483.2319999999977",
                  "end": "2493.359999999998",
                  "id": "f000215",
                  "language": "en",
                  "lines": [
                        "Huguenin, the “orator” of June 20, now President of the Commune, with a horizontal gesture across his throat, said, “Let him be led away.”"
                  ]
            },
            {
                  "begin": "2493.359999999998",
                  "end": "2506.727999999998",
                  "id": "f000216",
                  "language": "en",
                  "lines": [
                        "Mandat was taken out, and half an hour later, on his way down the steps of the Hôte1 de Ville to the prison of the Abbaye, a young man named Rossignol, employed by Danton, approached and shot him through the head."
                  ]
            },
            {
                  "begin": "2506.727999999998",
                  "end": "2511.911999999998",
                  "id": "f000217",
                  "language": "en",
                  "lines": [
                        "Needless to say, this foul deed was ascribed by\nPétion to the people."
                  ]
            },
            {
                  "begin": "2511.911999999998",
                  "end": "2532.383999999998",
                  "id": "f000218",
                  "language": "en",
                  "lines": [
                        "Pétion himself had a personal reason for desiring the death of Mandat, and undoubtedly acted in collusion with Danton, for the order to resist attack by force had really been given by him to Mandat three days earlier in writing, and it was apparently in order to abstract this compromising document from his pocket that Mandat was assassinated."
                  ]
            },
            {
                  "begin": "2532.383999999998",
                  "end": "2555.903999999998",
                  "id": "f000219",
                  "language": "en",
                  "lines": [
                        "Pétion’s precise object in writing it is not clearly evident; possibly, as Montjoie suggests, it was for the sake of giving a pretext to the Marseillais for firing at the troops, but it may also be accounted for by the fact that Pétion had received a large sum of money from the King just before the 10th of August to maintain order, and for a moment he may have intended to earn his payment honestly."
                  ]
            },
            {
                  "begin": "2555.903999999998",
                  "end": "2568.3599999999983",
                  "id": "f000220",
                  "language": "en",
                  "lines": [
                        "But when he saw that the insurrection was assuming formidable proportions, he was overcome with panic, and resolved to destroy the written evidence of his momentary defection from the revolutionary cause."
                  ]
            },
            {
                  "begin": "2568.3599999999983",
                  "end": "2573.2559999999985",
                  "id": "f000221",
                  "language": "en",
                  "lines": [
                        "At any rate, he now did everything in his power to assist the movement."
                  ]
            },
            {
                  "begin": "2573.2559999999985",
                  "end": "2587.6799999999985",
                  "id": "f000222",
                  "language": "en",
                  "lines": [
                        "So although, as head of the municipality, he refused during this night to supply the forces at the\nTuileries with ammunition for the defence of the Château, he contrived that\n5000 ball cartridges should be issued to the Marseillais."
                  ]
            },
            {
                  "begin": "2587.6799999999985",
                  "end": "2600.0879999999984",
                  "id": "f000223",
                  "language": "en",
                  "lines": [
                        "Pétion had also arranged with Carra that if the insurrection broke out he should be forcibly prevented from opposing it by a summons to the Town Hall, where he was to be detained during the attack on the Château."
                  ]
            },
            {
                  "begin": "2600.0879999999984",
                  "end": "2612.7599999999984",
                  "id": "f000224",
                  "language": "en",
                  "lines": [
                        "Carra omitted to do this, and Pétion spent a very uncomfortable hour or two waiting about in the garden of the\nTuileries, shadowed by several loyal grenadiers who shrewdly suspected his perfidy."
                  ]
            },
            {
                  "begin": "2612.7599999999984",
                  "end": "2634.8879999999986",
                  "id": "f000225",
                  "language": "en",
                  "lines": [
                        "When the expected summons still failed to arrive he finally adopted the ingenious expedient of sending repeated orders to himself, and in response to these he left his post at 2:30, and after presenting himself at the Assembly placed himself under restraint in his own quarters at the Town Hall with a guard of 400 men to prevent him returning to duty."
                  ]
            },
            {
                  "begin": "2634.8879999999986",
                  "end": "2640.4079999999985",
                  "id": "f000226",
                  "language": "en",
                  "lines": [
                        "So through the basest treachery the Château was disarmed before its assailants."
                  ]
            },
            {
                  "begin": "2640.4079999999985",
                  "end": "2651.1359999999986",
                  "id": "f000227",
                  "language": "en",
                  "lines": [
                        "By the death of Mandat, as the conspirators had anticipated, all the plans for defence were disorganized, and the forces assembled at the Tuileries left without a leader."
                  ]
            },
            {
                  "begin": "2651.1359999999986",
                  "end": "2652.6719999999987",
                  "id": "f000228",
                  "language": "en",
                  "lines": [
                        "THE 10TH OF AUGUST"
                  ]
            },
            {
                  "begin": "2652.6719999999987",
                  "end": "2657.5439999999985",
                  "id": "f000229",
                  "language": "en",
                  "lines": [
                        "The King and Queen well knew the fate that in all probability awaited them."
                  ]
            },
            {
                  "begin": "2657.5439999999985",
                  "end": "2678.2799999999984",
                  "id": "f000230",
                  "language": "en",
                  "lines": [
                        "Twice already since the 20th of June the Queen had narrowly escaped assassination—once at the Champ de Mars on the 14th of July, once at midnight when the murderer was arrested on the threshold of her apartment—and all through these weeks, says Montjoie, Louis XVI had slept in his clothes ready to rise at the first alarm."
                  ]
            },
            {
                  "begin": "2678.2799999999984",
                  "end": "2690.7839999999983",
                  "id": "f000231",
                  "language": "en",
                  "lines": [
                        "Now, as the sinister knell of the tocsin rang out over the city, the Queen sat weeping silently; the King paced the great rooms of the\nChâteau striving to decide on the course of action to pursue."
                  ]
            },
            {
                  "begin": "2690.7839999999983",
                  "end": "2707.1279999999983",
                  "id": "f000232",
                  "language": "en",
                  "lines": [
                        "The troops, he knew, could offer a vigorous resistance to assault, but this meant bloodshed, and again the old question that at every crisis of the Revolution had tortured him arose in his mind: “Was a king justified in shedding the blood of his people in his own defence?”"
                  ]
            },
            {
                  "begin": "2707.1279999999983",
                  "end": "2716.0799999999986",
                  "id": "f000233",
                  "language": "en",
                  "lines": [
                        "Royalists said yes; believers in the “sovereignty of the people” said no; moreover the King’s own conscience said no likewise."
                  ]
            },
            {
                  "begin": "2716.0799999999986",
                  "end": "2723.9279999999985",
                  "id": "f000234",
                  "language": "en",
                  "lines": [
                        "This dilemma produced in Louis XVI an agony of irresolution that could never have afflicted any of his predecessors."
                  ]
            },
            {
                  "begin": "2723.9279999999985",
                  "end": "2743.5119999999984",
                  "id": "f000235",
                  "language": "en",
                  "lines": [
                        "Henry IV, for all his benevolence, would have buckled on his sword, mounted his charger, and shown himself to his troops as their sovereign chief, and undoubtedly, if Louis XVI had done this, even Barbaroux admits the day would have been won, for “the great majority of the battalions had declared themselves for him.”"
                  ]
            },
            {
                  "begin": "2743.5119999999984",
                  "end": "2757.1439999999984",
                  "id": "f000236",
                  "language": "en",
                  "lines": [
                        "It seems that in the end the King, yielding to the entreaties of the Royalists, decided that the Château should be defended by force of arms, but this, to him a terrible decision, was reached only by hours of mental conflict."
                  ]
            },
            {
                  "begin": "2757.1439999999984",
                  "end": "2772.2399999999984",
                  "id": "f000237",
                  "language": "en",
                  "lines": [
                        "When at half-past five on the morning of the 10th he came forth from his apartments to inspect the troops, his defenders saw with dismay that the sang-froid which had saved him on the 20th of June was no longer at his command—his nerve was gone."
                  ]
            },
            {
                  "begin": "2772.2399999999984",
                  "end": "2790.5039999999985",
                  "id": "f000238",
                  "language": "en",
                  "lines": [
                        "This was not the result of cowardice; the hardest rider, the boldest airman, may find himself suddenly, as the result of continuous exposure to danger, the victim of nerve failure, and Louis XVI, as we know, was subject to such attacks under the influence of acute mental strain."
                  ]
            },
            {
                  "begin": "2790.5039999999985",
                  "end": "2804.6399999999985",
                  "id": "f000239",
                  "language": "en",
                  "lines": [
                        "From the accounts of all eye-witnesses it is evident that at this supreme moment the\nKing was suffering from a return of the malady that had afflicted him three months earlier, and that now deprived him of all the energy he needed wherewith to meet the crisis."
                  ]
            },
            {
                  "begin": "2804.6399999999985",
                  "end": "2816.4239999999986",
                  "id": "f000240",
                  "language": "en",
                  "lines": [
                        "Above the violet of his coat his face showed white as death, his eyes were wet with tears his powdered hair disordered—“he looked,” says Madame Campan, “as if he had ceased to exist.”"
                  ]
            },
            {
                  "begin": "2816.4239999999986",
                  "end": "2820.2399999999984",
                  "id": "f000241",
                  "language": "en",
                  "lines": [
                        "The effect on the troops was, of course, deplorable."
                  ]
            },
            {
                  "begin": "2820.2399999999984",
                  "end": "2831.0159999999983",
                  "id": "f000242",
                  "language": "en",
                  "lines": [
                        "Up to this moment their enthusiasm had remained at boiling-point, and as the King passed on his way “all the vaulted ceilings of the palace rang to the cries of\n‘Vive le Roi!’"
                  ]
            },
            {
                  "begin": "2831.0159999999983",
                  "end": "2841.863999999998",
                  "id": "f000243",
                  "language": "en",
                  "lines": [
                        "‘No, Sire,’ cried the troops, ‘do not fear a recurrence of the\n20th of June, we will wipe out that stain; the last drop of our blood belongs to your Majesty!’"
                  ]
            },
            {
                  "begin": "2841.863999999998",
                  "end": "2849.519999999998",
                  "id": "f000244",
                  "language": "en",
                  "lines": [
                        "” When the King came down into the courtyards loud cheers burst from every company of the National Guards “Vive le Roi!"
                  ]
            },
            {
                  "begin": "2849.519999999998",
                  "end": "2851.487999999998",
                  "id": "f000245",
                  "language": "en",
                  "lines": [
                        "Vive Louis XVI!"
                  ]
            },
            {
                  "begin": "2851.487999999998",
                  "end": "2854.223999999998",
                  "id": "f000246",
                  "language": "en",
                  "lines": [
                        "Long live the King of the Constitution!"
                  ]
            },
            {
                  "begin": "2854.223999999998",
                  "end": "2855.4239999999977",
                  "id": "f000247",
                  "language": "en",
                  "lines": [
                        "We wish for him!"
                  ]
            },
            {
                  "begin": "2855.4239999999977",
                  "end": "2857.0799999999977",
                  "id": "f000248",
                  "language": "en",
                  "lines": [
                        "We wish for no other!"
                  ]
            },
            {
                  "begin": "2857.0799999999977",
                  "end": "2861.495999999998",
                  "id": "f000249",
                  "language": "en",
                  "lines": [
                        "Let him put himself at our head and we will defend him to death!”"
                  ]
            },
            {
                  "begin": "2861.495999999998",
                  "end": "2864.375999999998",
                  "id": "f000250",
                  "language": "en",
                  "lines": [
                        "If only he had put himself at their head!"
                  ]
            },
            {
                  "begin": "2864.375999999998",
                  "end": "2874.887999999998",
                  "id": "f000251",
                  "language": "en",
                  "lines": [
                        "If only he could have found ringing tones in which to respond to these acclamations, have summoned smiles to his lips, and so won all hearts finally to his cause!"
                  ]
            },
            {
                  "begin": "2874.887999999998",
                  "end": "2889.5519999999983",
                  "id": "f000252",
                  "language": "en",
                  "lines": [
                        "But it seems that Louis XVI, more than ever inarticulate under the stress of great emotion, cast a chill over the spirits of the men, and as the cries of “Vive le Roi!” died down voices were heard to answer with “Vive la nation!”"
                  ]
            },
            {
                  "begin": "2889.5519999999983",
                  "end": "2906.8799999999983",
                  "id": "f000253",
                  "language": "en",
                  "lines": [
                        "On the other side of the Château the situation assumed a more threatening aspect, for at the moment that the King entered the garden the advance-guard of the revolutionary army, armed with pikes, arrived on the scene from the Faubourg Saint-Marceau, and as they filed past overwhelmed him with insults."
                  ]
            },
            {
                  "begin": "2906.8799999999983",
                  "end": "2923.9199999999983",
                  "id": "f000254",
                  "language": "en",
                  "lines": [
                        "By some strange mismanagement this revolutionary battalion was allowed to take up its stand amongst the other troops; inevitably the spirit of insurrection spread, and when the King returned to the Château along the terrace bordering the river, angry cries were raised: “Down with the King!"
                  ]
            },
            {
                  "begin": "2923.9199999999983",
                  "end": "2933.5679999999984",
                  "id": "f000255",
                  "language": "en",
                  "lines": [
                        "Long live the Sans-Culottes!” and other invectives of a grosser kind—only a dozen voices in all, yet loud enough to be heard in the Château."
                  ]
            },
            {
                  "begin": "2933.5679999999984",
                  "end": "2936.7839999999983",
                  "id": "f000256",
                  "language": "en",
                  "lines": [
                        "The sinister murmurs reached the ears of the Queen."
                  ]
            },
            {
                  "begin": "2936.7839999999983",
                  "end": "2941.6079999999984",
                  "id": "f000257",
                  "language": "en",
                  "lines": [
                        "M Dubouchage rushing to the window cried out in horror, “Good God!"
                  ]
            },
            {
                  "begin": "2941.6079999999984",
                  "end": "2943.7199999999984",
                  "id": "f000258",
                  "language": "en",
                  "lines": [
                        "It is the King they are hooting!"
                  ]
            },
            {
                  "begin": "2943.7199999999984",
                  "end": "2945.8559999999984",
                  "id": "f000259",
                  "language": "en",
                  "lines": [
                        "What the devil is he doing there?"
                  ]
            },
            {
                  "begin": "2945.8559999999984",
                  "end": "2948.1599999999985",
                  "id": "f000260",
                  "language": "en",
                  "lines": [
                        "Let us go down and find him.”"
                  ]
            },
            {
                  "begin": "2948.1599999999985",
                  "end": "2950.6079999999984",
                  "id": "f000261",
                  "language": "en",
                  "lines": [
                        "The Queen burst into tears."
                  ]
            },
            {
                  "begin": "2950.6079999999984",
                  "end": "2958.959999999998",
                  "id": "f000262",
                  "language": "en",
                  "lines": [
                        "“All is lost,” she said, when a moment later the King returned pale and breathless, “this review has done more harm than good.”"
                  ]
            },
            {
                  "begin": "2958.959999999998",
                  "end": "2960.639999999998",
                  "id": "f000263",
                  "language": "en",
                  "lines": [
                        "All indeed was lost."
                  ]
            },
            {
                  "begin": "2960.639999999998",
                  "end": "2972.039999999998",
                  "id": "f000264",
                  "language": "en",
                  "lines": [
                        "News had now arrived that Mandat had been either killed or arrested, that “all Paris” was on foot, and that the\nFaubourgs had assembled and were marching on the Château with their cannons."
                  ]
            },
            {
                  "begin": "2972.039999999998",
                  "end": "2984.447999999998",
                  "id": "f000265",
                  "language": "en",
                  "lines": [
                        "Then the Royalists who had collected in the palace knew that the moment had come to rally round the King, and M d’Hervilly, a drawn sword in his hand, ordered the usher to open the doors to “the French nobility!”"
                  ]
            },
            {
                  "begin": "2984.447999999998",
                  "end": "2991.431999999998",
                  "id": "f000266",
                  "language": "en",
                  "lines": [
                        "But where were the “15,000 aristocrats” the revolutionaries declared to be concealed in the Château?"
                  ]
            },
            {
                  "begin": "2991.431999999998",
                  "end": "3000.335999999998",
                  "id": "f000267",
                  "language": "en",
                  "lines": [
                        "Where were the bloodthirsty chevaliers du poignard who were to execute a new massacre of St. Barthélemy at the bidding of Antoinette Médicis?"
                  ]
            },
            {
                  "begin": "3000.335999999998",
                  "end": "3019.367999999998",
                  "id": "f000268",
                  "language": "en",
                  "lines": [
                        "Nothing further from this description could be imagined than the strange procession that now streamed into the room led by the old Maréchal de Mailly, aged eighty-six, and composed of two to three hundred men and boys, many with no pretensions to “nobility,” but “ennobled by their devotion” to a lost cause."
                  ]
            },
            {
                  "begin": "3019.367999999998",
                  "end": "3033.983999999998",
                  "id": "f000269",
                  "language": "en",
                  "lines": [
                        "Few had been able to procure guns, and the greater number were armed only with swords or pistols, or with hastily improvised weapons they had seized on their passage—a squire and page had divided a pair of fire-tongs between them."
                  ]
            },
            {
                  "begin": "3033.983999999998",
                  "end": "3045.983999999998",
                  "id": "f000270",
                  "language": "en",
                  "lines": [
                        "Always, throughout the whole Revolution, the same unpreparedness, the same hopeless lack of design on the part of the Old Order, and on the other side foresight, method, superb organization!"
                  ]
            },
            {
                  "begin": "3045.983999999998",
                  "end": "3054.9359999999983",
                  "id": "f000271",
                  "language": "en",
                  "lines": [
                        "Surely a warning to all ages that courage and devotion may prove unavailing before calculating cowardice and organized malevolence?"
                  ]
            },
            {
                  "begin": "3054.9359999999983",
                  "end": "3060.5519999999983",
                  "id": "f000272",
                  "language": "en",
                  "lines": [
                        "If bravery could have won the day on this\n10th of August the Château must have triumphed."
                  ]
            },
            {
                  "begin": "3060.5519999999983",
                  "end": "3072.887999999998",
                  "id": "f000273",
                  "language": "en",
                  "lines": [
                        "The Queen, now that the danger was actually at the gates, dried her tears, and resolved that, since the King could inspire no enthusiasm in his defenders, she herself would take up his rôle."
                  ]
            },
            {
                  "begin": "3072.887999999998",
                  "end": "3084.887999999998",
                  "id": "f000274",
                  "language": "en",
                  "lines": [
                        "When some of the National Guards murmured at the intrusion of the\n“nobility,” which they regarded as a slur on their own ability to defend the\nRoyal Family, Marie Antoinette begged them to be reconciled."
                  ]
            },
            {
                  "begin": "3084.887999999998",
                  "end": "3110.0159999999983",
                  "id": "f000275",
                  "language": "en",
                  "lines": [
                        "“They are our best friends,” she said; “they will share the dangers of the National Guards, they will obey you,” and turning to some grenadiers standing near she added:\n“Messieurs, remember that all you hold most dear, your wives, your children, your property, depends on our existence; our interest is one; you must not have the least distrust of these brave people, who will defend you to their last breath.”"
                  ]
            },
            {
                  "begin": "3110.0159999999983",
                  "end": "3122.8799999999983",
                  "id": "f000276",
                  "language": "en",
                  "lines": [
                        "According to Beaulieu, these words had the result of promoting a complete understanding between the two parties of the King’s defenders, and all now stood together, resolved to resist attack by force of arms."
                  ]
            },
            {
                  "begin": "3122.8799999999983",
                  "end": "3146.2799999999984",
                  "id": "f000277",
                  "language": "en",
                  "lines": [
                        "Meanwhile an order to the same effect was given by the attorney-general, Roederer, and the municipal officer, Leroux, to the troops surrounding the Château, but in so half-hearted a manner as only to increase the audacity of the insurgents; the gunners defiantly replied by unloading their cannons, and a deputation of seven or eight citizens came forward to demand the deposition of the King."
                  ]
            },
            {
                  "begin": "3146.2799999999984",
                  "end": "3157.6319999999982",
                  "id": "f000278",
                  "language": "en",
                  "lines": [
                        "The two magistrates thereupon decided that resistance was useless, and that the King must be persuaded to leave the\nChâteau with his family, and take refuge in the hall of the National Assembly."
                  ]
            },
            {
                  "begin": "3157.6319999999982",
                  "end": "3167.327999999998",
                  "id": "f000279",
                  "language": "en",
                  "lines": [
                        "Leroux accordingly returned to the royal apartments and presented himself to the King, who was in his bedroom surrounded by his family and several ministers."
                  ]
            },
            {
                  "begin": "3167.327999999998",
                  "end": "3179.327999999998",
                  "id": "f000280",
                  "language": "en",
                  "lines": [
                        "The danger, said Leroux, was now at its height, the National Guards had been corrupted, and the King and Queen, with their children and entourage, would all be massacred if they remained at the Château."
                  ]
            },
            {
                  "begin": "3179.327999999998",
                  "end": "3195.287999999998",
                  "id": "f000281",
                  "language": "en",
                  "lines": [
                        "Marie Antoinette had always held that “a king should die on his throne,” and cried out indignantly that she would rather be nailed to the walls of the Château than leave it; but Louis XVI, ever anxious to avoid bloodshed, seemed not unwilling to consider the proposal."
                  ]
            },
            {
                  "begin": "3195.287999999998",
                  "end": "3201.623999999998",
                  "id": "f000282",
                  "language": "en",
                  "lines": [
                        "Seeing this the Queen seized his hand and, raising it to her eyes, covered it with tears."
                  ]
            },
            {
                  "begin": "3201.623999999998",
                  "end": "3219.623999999998",
                  "id": "f000283",
                  "language": "en",
                  "lines": [
                        "Roederer, arriving a moment later, added his entreaties to those of Leroux, and to the repeated protests of the Queen replied, “You wish then, Madame, to make yourself responsible for the death of the King, of your own son, of your daughter, of yourself, and of all those who would defend you.”"
                  ]
            },
            {
                  "begin": "3219.623999999998",
                  "end": "3225.8639999999978",
                  "id": "f000284",
                  "language": "en",
                  "lines": [
                        "And at the mention of her children the Queen, touched in her most vulnerable spot, surrendered."
                  ]
            },
            {
                  "begin": "3225.8639999999978",
                  "end": "3232.823999999998",
                  "id": "f000285",
                  "language": "en",
                  "lines": [
                        "The King looked at her with tears in his eyes, rose from his seat, and said, “Allons, marchons.”"
                  ]
            },
            {
                  "begin": "3232.823999999998",
                  "end": "3235.0799999999977",
                  "id": "f000286",
                  "language": "en",
                  "lines": [
                        "His family gathered round him."
                  ]
            },
            {
                  "begin": "3235.0799999999977",
                  "end": "3240.7199999999975",
                  "id": "f000287",
                  "language": "en",
                  "lines": [
                        "“Monsieur Roederer,” said Madame Elizabeth, “will you answer for the King’s life?”"
                  ]
            },
            {
                  "begin": "3240.7199999999975",
                  "end": "3243.1439999999975",
                  "id": "f000288",
                  "language": "en",
                  "lines": [
                        "“Yes, madame, on my own.”"
                  ]
            },
            {
                  "begin": "3243.1439999999975",
                  "end": "3250.6559999999977",
                  "id": "f000289",
                  "language": "en",
                  "lines": [
                        "But when, a moment later, the Queen repeated the question, “Will you answer for the King’s life and for that of my son?”"
                  ]
            },
            {
                  "begin": "3250.6559999999977",
                  "end": "3257.9999999999977",
                  "id": "f000290",
                  "language": "en",
                  "lines": [
                        "Roederer responded gloomily, “Madame, we will answer for dying at your side, that is all that we can promise.”"
                  ]
            },
            {
                  "begin": "3257.9999999999977",
                  "end": "3276.1919999999977",
                  "id": "f000291",
                  "language": "en",
                  "lines": [
                        "At Roederer’s earnest request none of the Court was allowed to escort the Royal Family to the Assembly, and the King, obviously with the intention of signifying that they were now free to depart, turned to his nobles with the words, “Come, messieurs, there is nothing more to be done here either for you or me.”"
                  ]
            },
            {
                  "begin": "3276.1919999999977",
                  "end": "3287.087999999998",
                  "id": "f000292",
                  "language": "en",
                  "lines": [
                        "But at the foot of the staircase, overcome with misgivings for their safety, he paused, and looking back at his faithful defenders he said to Roederer, “But what will become of them all?”"
                  ]
            },
            {
                  "begin": "3287.087999999998",
                  "end": "3298.511999999998",
                  "id": "f000293",
                  "language": "en",
                  "lines": [
                        "“Sire,” answered Roederer, “it seemed to me that they were in coloured coats (i.e. not in uniform); those who have swords need only take them off and follow you, going out by the garden.”"
                  ]
            },
            {
                  "begin": "3298.511999999998",
                  "end": "3316.583999999998",
                  "id": "f000294",
                  "language": "en",
                  "lines": [
                        "Yet after this assurance, and although it was at Roederer’s own request that the King left the\nChâteau and that the nobles did not escort him, Roederer allowed it to be said by his friend Pétion without contradiction, that the King, “with complete sang-froid, left his satellites in the Château to be butchered.”"
                  ]
            },
            {
                  "begin": "3316.583999999998",
                  "end": "3329.903999999998",
                  "id": "f000295",
                  "language": "en",
                  "lines": [
                        "The Royalists, it is true, were indignant at his departure; they were all prepared to fight for him, and believed that if he had held his ground and remorselessly ordered the Swiss to fire on the mob, the day would have been won."
                  ]
            },
            {
                  "begin": "3329.903999999998",
                  "end": "3340.1279999999983",
                  "id": "f000296",
                  "language": "en",
                  "lines": [
                        "From the point of view of believers in despotism, the King was guilty therefore of criminal weakness, but for the advocates of democracy to blame him is monstrous."
                  ]
            },
            {
                  "begin": "3340.1279999999983",
                  "end": "3343.4159999999983",
                  "id": "f000297",
                  "language": "en",
                  "lines": [
                        "He left the Château solely to avoid bloodshed."
                  ]
            },
            {
                  "begin": "3343.4159999999983",
                  "end": "3373.3679999999986",
                  "id": "f000298",
                  "language": "en",
                  "lines": [
                        "It must be remembered that the attack on the Château had not yet begun, and did not begin until about an hour after the King had left it, and he not unnaturally imagined that since it was against himself the movement was directed, his departure would remove all cause de guerre; he could not possibly foresee that the revolutionary leaders would be guilty of such inconceivable cowardice as to wreak their vengeance on the unfortunate\nSwiss Guards—most of them men of the people who were only doing their duty by remaining at their posts."
                  ]
            },
            {
                  "begin": "3373.3679999999986",
                  "end": "3394.9919999999984",
                  "id": "f000299",
                  "language": "en",
                  "lines": [
                        "According to Montjoie, the King, on leaving the\nChâteau, gave strict orders to the Swiss not to fire on the insurgents, and to offer no resistance whatever happened, thereby depriving the Marseillais of any pretext for aggression, and, whether Montjoie is right or not, this, as we shall see, was precisely the course the Swiss pursued."
                  ]
            },
            {
                  "begin": "3394.9919999999984",
                  "end": "3401.8319999999985",
                  "id": "f000300",
                  "language": "en",
                  "lines": [
                        "The King, satisfied therefore that no hostilities could now take place, led the way to the Assembly."
                  ]
            },
            {
                  "begin": "3401.8319999999985",
                  "end": "3413.0639999999985",
                  "id": "f000301",
                  "language": "en",
                  "lines": [
                        "The Queen followed with Madame de\nTourzel, each holding a hand of the Dauphin; Madame Elizabeth with Madame\nRoyale, and the Princesse de Lamballe walked behind them with one of the ministers."
                  ]
            },
            {
                  "begin": "3413.0639999999985",
                  "end": "3421.7519999999986",
                  "id": "f000302",
                  "language": "en",
                  "lines": [
                        "An escort, formed of 150 Swiss and 300 National Guards, marched in line on either side of the Royal Family."
                  ]
            },
            {
                  "begin": "3421.7519999999986",
                  "end": "3449.7119999999986",
                  "id": "f000303",
                  "language": "en",
                  "lines": [
                        "In the freshness of the glorious August morning the tragic procession made its way, first down the great central alley of the Tuileries garden, with its cool fountains and blazing flower-beds, then to the right under the shade of the ancient chestnut trees, from which, in the heat of this tropical summer, the leaves had already begun to flutter down on to the pathway, where the gardeners, unmoved by the fall of dynasties, were employed in sweeping them tidily into heaps."
                  ]
            },
            {
                  "begin": "3449.7119999999986",
                  "end": "3459.935999999999",
                  "id": "f000304",
                  "language": "en",
                  "lines": [
                        "Perhaps it was the sudden recall to the normal facts of life produced by this circumstance that prompted the King’s memorable remark, “The leaves are falling early this year.”"
                  ]
            },
            {
                  "begin": "3459.935999999999",
                  "end": "3464.4959999999987",
                  "id": "f000305",
                  "language": "en",
                  "lines": [
                        "But at the Porte des Feuillants grim realities reasserted themselves."
                  ]
            },
            {
                  "begin": "3464.4959999999987",
                  "end": "3485.1119999999987",
                  "id": "f000306",
                  "language": "en",
                  "lines": [
                        "Outside the gateway a crowd of men and women, evidently animated by hostile intentions, were waiting, and it was precisely at this moment, when the\nRoyal Family most needed protection, that Roederer elected to deprive them of their military escort on the ridiculous pretext that the terrace of the\nFeuillants was the property of the National Assembly."
                  ]
            },
            {
                  "begin": "3485.1119999999987",
                  "end": "3499.2479999999987",
                  "id": "f000307",
                  "language": "en",
                  "lines": [
                        "Whether, therefore, by the official stupidity or the deliberate treachery of Roederer, the Royal\nFamily was obliged to go forward into the midst of the crowd escorted only by a few deputies of the Assembly who now came to meet them."
                  ]
            },
            {
                  "begin": "3499.2479999999987",
                  "end": "3504.0959999999986",
                  "id": "f000308",
                  "language": "en",
                  "lines": [
                        "Instantly the horde of ruffians surged forward howling execrations."
                  ]
            },
            {
                  "begin": "3504.0959999999986",
                  "end": "3510.2399999999984",
                  "id": "f000309",
                  "language": "en",
                  "lines": [
                        "“No, no, they shall not enter the\nAssembly, they are the cause of all our troubles!"
                  ]
            },
            {
                  "begin": "3510.2399999999984",
                  "end": "3511.3679999999986",
                  "id": "f000310",
                  "language": "en",
                  "lines": [
                        "Down with them!"
                  ]
            },
            {
                  "begin": "3511.3679999999986",
                  "end": "3512.1359999999986",
                  "id": "f000311",
                  "language": "en",
                  "lines": [
                        "Down!”"
                  ]
            },
            {
                  "begin": "3512.1359999999986",
                  "end": "3524.2559999999985",
                  "id": "f000312",
                  "language": "en",
                  "lines": [
                        "As usual, it was against the Queen that their fury was principally directed, and now, pressing closely around her, they snatched her watch and purse, overwhelming her the while with insults."
                  ]
            },
            {
                  "begin": "3524.2559999999985",
                  "end": "3534.4559999999983",
                  "id": "f000313",
                  "language": "en",
                  "lines": [
                        "A man of enormous height and\n“atrocious countenance” seized the Dauphin from his mother, but at the Queen’s cry of terror said reassuringly, “Do not be afraid."
                  ]
            },
            {
                  "begin": "3534.4559999999983",
                  "end": "3536.4479999999985",
                  "id": "f000314",
                  "language": "en",
                  "lines": [
                        "I will do him no harm.”"
                  ]
            },
            {
                  "begin": "3536.4479999999985",
                  "end": "3542.8559999999984",
                  "id": "f000315",
                  "language": "en",
                  "lines": [
                        "And a passage through the crowd being at last cleared, he carried the boy in his arms to the Assembly."
                  ]
            },
            {
                  "begin": "3542.8559999999984",
                  "end": "3545.2559999999985",
                  "id": "f000316",
                  "language": "en",
                  "lines": [
                        "The Royal Family entered the hall."
                  ]
            },
            {
                  "begin": "3545.2559999999985",
                  "end": "3556.8719999999985",
                  "id": "f000317",
                  "language": "en",
                  "lines": [
                        "“Messieurs,” said Louis\nXVI, addressing the Assembly, “I have come here to prevent a great crime, and I think I cannot be more in safety than amongst you, messieurs.”"
                  ]
            },
            {
                  "begin": "3556.8719999999985",
                  "end": "3562.8959999999984",
                  "id": "f000318",
                  "language": "en",
                  "lines": [
                        "Alas! the King had not prevented crimes from taking place on that terrible day."
                  ]
            },
            {
                  "begin": "3562.8959999999984",
                  "end": "3576.7919999999986",
                  "id": "f000319",
                  "language": "en",
                  "lines": [
                        "The vengeance of the leaders was not directed only against the King and Royal Family; other victims had been singled out, and nothing the unfortunate Louis XVI could have done or said would have availed to slake their thirst for blood."
                  ]
            },
            {
                  "begin": "3576.7919999999986",
                  "end": "3583.0079999999984",
                  "id": "f000320",
                  "language": "en",
                  "lines": [
                        "Even as the King uttered these words three heads were carried on pikes past the door of the Assembly."
                  ]
            },
            {
                  "begin": "3583.0079999999984",
                  "end": "3592.2719999999986",
                  "id": "f000321",
                  "language": "en",
                  "lines": [
                        "As usual in the revolutionary outbreaks, the mob collected at the Porte des Feuillants had not come forward spontaneously to insult the\nRoyal Family."
                  ]
            },
            {
                  "begin": "3592.2719999999986",
                  "end": "3596.0399999999986",
                  "id": "f000322",
                  "language": "en",
                  "lines": [
                        "The emissaries of the Duc d’Orléans were behind the movement."
                  ]
            },
            {
                  "begin": "3596.0399999999986",
                  "end": "3608.2799999999984",
                  "id": "f000323",
                  "language": "en",
                  "lines": [
                        "It was they who told the people that the RoyalFamily must not be allowed to take refuge with the Assembly, and it was they who drove the mob to carry out the first proscriptions on the list they had drawn up for the day."
                  ]
            },
            {
                  "begin": "3608.2799999999984",
                  "end": "3618.3599999999983",
                  "id": "f000324",
                  "language": "en",
                  "lines": [
                        "Of all the enemies that the Duc d’Orléans had made for himself during his revolutionary career, none was so violent or so unrelenting as the journalist Suleau."
                  ]
            },
            {
                  "begin": "3618.3599999999983",
                  "end": "3631.055999999998",
                  "id": "f000325",
                  "language": "en",
                  "lines": [
                        "François Louis Suleau was no aristocrat, but the son of a cloth-maker, and he had thrown himself into the counter-revolutionary movement with all the ardour usually to be found only in the opposing camp."
                  ]
            },
            {
                  "begin": "3631.055999999998",
                  "end": "3655.5359999999982",
                  "id": "f000326",
                  "language": "en",
                  "lines": [
                        "“A vigorous mind, always giving vent to witty sallies and bursts of boisterous laughter, with an unbridled but infectious gaiety . . . a\nMeridional of the North, loving danger for danger’s sake . . . the joyous champion of lost causes . . . mocking at a revolution,” Suleau had all the makings of a rebel, and at the outbreak of the Revolution had marched in the vanguard of insurrection."
                  ]
            },
            {
                  "begin": "3655.5359999999982",
                  "end": "3684.6479999999983",
                  "id": "f000327",
                  "language": "en",
                  "lines": [
                        "But before long his fierce love of justice drew him over to the cause of the King, in whom he recognized the one hope of liberty for France, and in his far from respectful Petit Mot à Louis XVI he frankly declared his reason for this allegiance: “If the good of humanity and the salvation of my country did not happen to be identified with the interests of your glory, you would find me amongst the most intrepid in proving to you that I am a man and a citizen before I am your subject.”"
                  ]
            },
            {
                  "begin": "3684.6479999999983",
                  "end": "3703.4159999999983",
                  "id": "f000328",
                  "language": "en",
                  "lines": [
                        "It was because he hated fraud and imposture, because he dreaded the misfortunes which the usurpation of the throne by the Duc d’Orléans would have brought on France, that from August of 1789 he had devoted all his talents, all his wit and untiring energy, to fighting the Orléaniste conspiracy."
                  ]
            },
            {
                  "begin": "3703.4159999999983",
                  "end": "3720.0719999999983",
                  "id": "f000329",
                  "language": "en",
                  "lines": [
                        "Careless of the consequences, perpetually menaced with assassination, Suleau had continued with his pen to attack the duke—“he had outraged him, threatened him, defied him in every way, before the tribunals and the justice of men, and before the judgement of\nGod.”"
                  ]
            },
            {
                  "begin": "3720.0719999999983",
                  "end": "3726.7199999999984",
                  "id": "f000330",
                  "language": "en",
                  "lines": [
                        "Naturally, Suleau’s name had long been on the list of proscriptions drawn up by the Orléanistes."
                  ]
            },
            {
                  "begin": "3726.7199999999984",
                  "end": "3744.5519999999983",
                  "id": "f000331",
                  "language": "en",
                  "lines": [
                        "Two days before the 10th of August, Camille Desmoulins, his old college friend, who had remained attached to him in spite of the fact that they were now political antagonists, warned him that his head was one of the first marked down by the leaders of the insurrection, and offered him a refuge in his own house."
                  ]
            },
            {
                  "begin": "3744.5519999999983",
                  "end": "3754.3199999999983",
                  "id": "f000332",
                  "language": "en",
                  "lines": [
                        "Suleau refused to compromise his friend, and went forward boldly to meet his fate the sacrifice of his life, he said, had long since been made."
                  ]
            },
            {
                  "begin": "3754.3199999999983",
                  "end": "3766.655999999998",
                  "id": "f000333",
                  "language": "en",
                  "lines": [
                        "At eight o’clock in the morning of the 10th of\nAugust, Suleau, who had spent the night in the Tuileries, came out on to the\nTerrasse des Feuillants where the crowd, set in motion by the Orléanistes, had assembled."
                  ]
            },
            {
                  "begin": "3766.655999999998",
                  "end": "3776.543999999998",
                  "id": "f000334",
                  "language": "en",
                  "lines": [
                        "His handsome appearance, his fresh attire and glittering sword attracted attention, and he was arrested on the pretext that he formed part of a false patrol."
                  ]
            },
            {
                  "begin": "3776.543999999998",
                  "end": "3783.287999999998",
                  "id": "f000335",
                  "language": "en",
                  "lines": [
                        "Suleau proved his innocence and was liberated, but the\nOrléanistes had this time made sure of their victim."
                  ]
            },
            {
                  "begin": "3783.287999999998",
                  "end": "3791.1119999999983",
                  "id": "f000336",
                  "language": "en",
                  "lines": [
                        "In the Cour des Feuillants\nThéroigne de Méricourt was waiting for him—Théroigne at the very height of revolutionary frenzy."
                  ]
            },
            {
                  "begin": "3791.1119999999983",
                  "end": "3819.407999999998",
                  "id": "f000337",
                  "language": "en",
                  "lines": [
                        "The little Belgian had a private vengeance to execute in attacking Suleau, for the witty journalist, in his campaign against the\nOrléaniste conspiracy, had frequently made Théroigne the butt of his pleasantries, and it was not only as a partisan of the duke, but as a woman outraged in her vanity and even in her prudery—for fille de joie though she was, Théroigne could endure no imputations on her “virtue”—that she longed to plunge her dagger into the heart of her persecutor."
                  ]
            },
            {
                  "begin": "3819.407999999998",
                  "end": "3845.3999999999983",
                  "id": "f000338",
                  "language": "en",
                  "lines": [
                        "Yet it would be absurd to accept the view of M Louis Blanc that Théroigne was acting independently on this occasion, for it was always as an agent of the Duc d’Orléans that she had figured in the revolutionary movement, it was as an Orléaniste that she had incurred the animosity of Robespierre and Collot d’Herbois, and since, as we have seen, it was the Orléanistes who had planned the death of Suleau, it was obviously at their bidding that she carried out the design."
                  ]
            },
            {
                  "begin": "3845.3999999999983",
                  "end": "3855.3599999999983",
                  "id": "f000339",
                  "language": "en",
                  "lines": [
                        "Her personal rancour merely lent a sharper edge to her fury, which at this crisis reached a pitch bordering on the insanity that was later on to become chronic."
                  ]
            },
            {
                  "begin": "3855.3599999999983",
                  "end": "3872.3999999999983",
                  "id": "f000340",
                  "language": "en",
                  "lines": [
                        "Théroigne, on the morning of this 10th of August, was nearly as mad as the enraged hyena that afterwards bore her name in the Salpétrière, but this madness that was to rob her of all semblance to a human being gave her to-day a kind of diabolical beauty which amazed all beholders."
                  ]
            },
            {
                  "begin": "3872.3999999999983",
                  "end": "3895.3199999999983",
                  "id": "f000341",
                  "language": "en",
                  "lines": [
                        "Dressed in a blue riding-habit, wearing on her head a feathered hat à la Henri IV, with a pair of pistols and a dagger in her belt, the little creature seemed suddenly to have recovered her lost youth, for her face, haggard in repose, was now lit by an inward fire that glowed in her dark skin, and flamed forth from her eyes obliterating the ravages of ill-spent years."
                  ]
            },
            {
                  "begin": "3895.3199999999983",
                  "end": "3916.2239999999983",
                  "id": "f000342",
                  "language": "en",
                  "lines": [
                        "Thiébault, meeting her at this moment, took her to be only twenty—no woman, he wrote long afterwards had ever made such an impression on him: “I say, with a sort of horror, that she was pretty, very pretty, her excitement enhanced her beauty . . . for she was in the throes of revolutionary hysteria impossible to describe.”"
                  ]
            },
            {
                  "begin": "3916.2239999999983",
                  "end": "3921.8399999999983",
                  "id": "f000343",
                  "language": "en",
                  "lines": [
                        "Forcing a passage through the crowd in the Cour des\nFeuillants with the cry of “Make way!"
                  ]
            },
            {
                  "begin": "3921.8399999999983",
                  "end": "3922.8239999999983",
                  "id": "f000344",
                  "language": "en",
                  "lines": [
                        "Make way!”"
                  ]
            },
            {
                  "begin": "3922.8239999999983",
                  "end": "3930.119999999998",
                  "id": "f000345",
                  "language": "en",
                  "lines": [
                        "Théroigne sprang on to a cannon and shouted, “How long will you allow yourselves to be misled with vain words?”"
                  ]
            },
            {
                  "begin": "3930.119999999998",
                  "end": "3934.367999999998",
                  "id": "f000346",
                  "language": "en",
                  "lines": [
                        "Playing on the passions of the mob she urged them to violence."
                  ]
            },
            {
                  "begin": "3934.367999999998",
                  "end": "3942.503999999998",
                  "id": "f000347",
                  "language": "en",
                  "lines": [
                        "“Where is Suleau—the Abbé Suleau?” she cried, for she had never seen her enemy and imagined him to be a priest."
                  ]
            },
            {
                  "begin": "3942.503999999998",
                  "end": "3959.231999999998",
                  "id": "f000348",
                  "language": "en",
                  "lines": [
                        "Then Suleau saw his death had been resolved on, and, hoping by the sacrifice of his life to avoid further bloodshed, said to the National\nGuards around him, “I see that to-day the people wish for blood; perhaps one victim will suffice, let me go toward, them."
                  ]
            },
            {
                  "begin": "3959.231999999998",
                  "end": "3960.911999999998",
                  "id": "f000349",
                  "language": "en",
                  "lines": [
                        "I will pay for all.”"
                  ]
            },
            {
                  "begin": "3960.911999999998",
                  "end": "3966.887999999998",
                  "id": "f000350",
                  "language": "en",
                  "lines": [
                        "The Guards attempted to detain him, but Suleau rushed forward to face his assassins."
                  ]
            },
            {
                  "begin": "3966.887999999998",
                  "end": "3978.239999999998",
                  "id": "f000351",
                  "language": "en",
                  "lines": [
                        "For the first time these two sworn foes—the little virago mounted on the cannon, and the young man in all the beauty of his strength and fierce courage—looked each other in the eyes."
                  ]
            },
            {
                  "begin": "3978.239999999998",
                  "end": "3981.167999999998",
                  "id": "f000352",
                  "language": "en",
                  "lines": [
                        "The moment of reckoning had come at last."
                  ]
            },
            {
                  "begin": "3981.167999999998",
                  "end": "3992.207999999998",
                  "id": "f000353",
                  "language": "en",
                  "lines": [
                        "Terrible in her rage, Théroigne sprang upon her victim, seized him by the collar, and, with the aid of the armed ruffians in her following, dragged him towards the courtyard."
                  ]
            },
            {
                  "begin": "3992.207999999998",
                  "end": "4003.223999999998",
                  "id": "f000354",
                  "language": "en",
                  "lines": [
                        "But if Suleau was prepared to die, he went not as a lamb to the slaughter; ever a fighter, he contrived to possess himself of a sabre and fought his assailants like a lion."
                  ]
            },
            {
                  "begin": "4003.223999999998",
                  "end": "4015.5599999999977",
                  "id": "f000355",
                  "language": "en",
                  "lines": [
                        "Three other victims fell beside him—the gigantic Abbé Bouyon and two officers of the King’s old bodyguard, M de\nSolminiac and M du Vigier, known for his beauty as “le beau Vigier.”"
                  ]
            },
            {
                  "begin": "4015.5599999999977",
                  "end": "4026.0479999999975",
                  "id": "f000356",
                  "language": "en",
                  "lines": [
                        "At last\nSuleau, seeing that he too must now be overwhelmed, crossed his arms and cried out defiantly, “Kill me, then, and see how a Royalist can die!”"
                  ]
            },
            {
                  "begin": "4026.0479999999975",
                  "end": "4033.0799999999977",
                  "id": "f000357",
                  "language": "en",
                  "lines": [
                        "Instantly\nThéroigne and her murderous horde closed upon him—Suleau fell pierced with dagger thrusts."
                  ]
            },
            {
                  "begin": "4033.0799999999977",
                  "end": "4038.1439999999975",
                  "id": "f000358",
                  "language": "en",
                  "lines": [
                        "His lifeless body was dragged to the Place Vendôme and hacked to pieces."
                  ]
            },
            {
                  "begin": "4038.1439999999975",
                  "end": "4046.7119999999977",
                  "id": "f000359",
                  "language": "en",
                  "lines": [
                        "Then that noble head was raised on a pike and carried in triumph past the door of the Assembly at the moment the Royal Family entered the hall."
                  ]
            },
            {
                  "begin": "4046.7119999999977",
                  "end": "4053.071999999998",
                  "id": "f000360",
                  "language": "en",
                  "lines": [
                        "Whilst these scenes were taking place around the Salle du\nManège, confusion reigned at the Château."
                  ]
            },
            {
                  "begin": "4053.071999999998",
                  "end": "4068.5039999999976",
                  "id": "f000361",
                  "language": "en",
                  "lines": [
                        "The troops, left by the death of\nMandat without a leader, could decide on no plan of campaign; some were for leaving their post and retiring to barracks, declaring that now the Royal\nFamily had gone nothing but bricks and mortar remained to be defended."
                  ]
            },
            {
                  "begin": "4068.5039999999976",
                  "end": "4078.3679999999977",
                  "id": "f000362",
                  "language": "en",
                  "lines": [
                        "The gendarmerie stationed on the Place du Louvre being of this opinion calmly withdrew to the\nPalais Royal, leaving the approach to the Château open to the enemy."
                  ]
            },
            {
                  "begin": "4078.3679999999977",
                  "end": "4093.6559999999977",
                  "id": "f000363",
                  "language": "en",
                  "lines": [
                        "But the nobles who remained in the royal apartments were for standing their ground; only a few of their number had followed the King, and the rest, rallying round the Maréchal de Mailly, enthusiastically concurred in his plan for resisting invasion to the last."
                  ]
            },
            {
                  "begin": "4093.6559999999977",
                  "end": "4108.703999999998",
                  "id": "f000364",
                  "language": "en",
                  "lines": [
                        "“Here are the gallants I Here are the last of the nobility,” cried the heroic old man as this pathetic legion ranged itself in order of battle; “the post of a general and of his companions-in-arms is at the place where the throne is attacked and in peril!”"
                  ]
            },
            {
                  "begin": "4108.703999999998",
                  "end": "4116.359999999998",
                  "id": "f000365",
                  "language": "en",
                  "lines": [
                        "And as he went up and down the ranks he continued to repeat, “Conquer or die, gentlemen, conquer or die!”"
                  ]
            },
            {
                  "begin": "4116.359999999998",
                  "end": "4127.231999999998",
                  "id": "f000366",
                  "language": "en",
                  "lines": [
                        "The first detachment of the Marseillais had now arrived on the Carrousel, but here a delay occurred in the attack on the Château, for the\nFaubourgs failed to put in an appearance."
                  ]
            },
            {
                  "begin": "4127.231999999998",
                  "end": "4130.903999999998",
                  "id": "f000367",
                  "language": "en",
                  "lines": [
                        "Once again Balaam’s ass had refused to go forward."
                  ]
            },
            {
                  "begin": "4130.903999999998",
                  "end": "4146.383999999997",
                  "id": "f000368",
                  "language": "en",
                  "lines": [
                        "Santerre indeed, who was to lead Saint-Antoine, “the Faubourg of glory,” to the assault, seemed at the last moment overcome with panic, and urged his battalions not to march on the Château, where he said the Royalists were assembled in force."
                  ]
            },
            {
                  "begin": "4146.383999999997",
                  "end": "4166.327999999998",
                  "id": "f000369",
                  "language": "en",
                  "lines": [
                        "Thereupon Westermann, holding his sword to Santerre’s throat, ordered him to lead on his men, and Santerre obeyed; but at the Hôtel de Ville he contrived to have himself elected commander-in-chief, and, on the pretext that his post should now be at headquarters, absented himself from the army and was seen no more all day."
                  ]
            },
            {
                  "begin": "4166.327999999998",
                  "end": "4174.391999999998",
                  "id": "f000370",
                  "language": "en",
                  "lines": [
                        "At last the Faubourgs, commanded by Westermann and\nLazowski, arrived on the field of battle before the entrance to the Château."
                  ]
            },
            {
                  "begin": "4174.391999999998",
                  "end": "4184.543999999998",
                  "id": "f000371",
                  "language": "en",
                  "lines": [
                        "Such was the attacking army—a vanguard of Marseillais largely composed of\nItalians, a reluctant rearguard from the Faubourgs led by a German and a Pole."
                  ]
            },
            {
                  "begin": "4184.543999999998",
                  "end": "4189.559999999998",
                  "id": "f000372",
                  "language": "en",
                  "lines": [
                        "And this was the French people rising as one man to overthrow the monarchy!"
                  ]
            },
            {
                  "begin": "4189.559999999998",
                  "end": "4206.863999999998",
                  "id": "f000373",
                  "language": "en",
                  "lines": [
                        "At the first onslaught the Marseillais and the confederates from Brest, in Brittany, alone displayed any resolution, and it was they who advanced towards the courtyards from which the Swiss and National Guards had retreated into the palace, and beat on the great gates of the Château demanding admittance."
                  ]
            },
            {
                  "begin": "4206.863999999998",
                  "end": "4210.415999999997",
                  "id": "f000374",
                  "language": "en",
                  "lines": [
                        "The royal concierges withdrew the bolts and fled."
                  ]
            },
            {
                  "begin": "4210.415999999997",
                  "end": "4224.815999999997",
                  "id": "f000375",
                  "language": "en",
                  "lines": [
                        "A band of\nMarseillais rushed forward into the arms of the gunners of the National Guard, who, always the disloyal element in this body, immediately joined forces with the insurgents, and bringing out their cannons pointed them against the\nChâteau."
                  ]
            },
            {
                  "begin": "4224.815999999997",
                  "end": "4241.855999999997",
                  "id": "f000376",
                  "language": "en",
                  "lines": [
                        "By this time the mob of Paris had at last begun to collect, for the impunity with which the revolutionary battalions had penetrated into the Carrousel and the courtyards reassured the most timorous, and streams of idlers, ever eager for a spectacle, hurried to the scene of action."
                  ]
            },
            {
                  "begin": "4241.855999999997",
                  "end": "4250.543999999997",
                  "id": "f000377",
                  "language": "en",
                  "lines": [
                        "Only about 750 Swiss, a handful of National Guards, and 200 nobles now remained to defend the Château."
                  ]
            },
            {
                  "begin": "4250.543999999997",
                  "end": "4264.319999999997",
                  "id": "f000378",
                  "language": "en",
                  "lines": [
                        "If only the Swiss, therefore, could be suborned or vanquished, further resistance would be impossible; and the mob, seeing a number of these men looking down on them from the windows, shouted loudly, “Down with the Swiss!"
                  ]
            },
            {
                  "begin": "4264.319999999997",
                  "end": "4265.975999999997",
                  "id": "f000379",
                  "language": "en",
                  "lines": [
                        "Lay down your arms!”"
                  ]
            },
            {
                  "begin": "4265.975999999997",
                  "end": "4281.2639999999965",
                  "id": "f000380",
                  "language": "en",
                  "lines": [
                        "The Swiss, who entertained no hostile feelings towards the people, replied with conciliatory gestures by way of persuading them to desist from attack, and the better to prove their pacific intentions, threw down packets of cartridges amongst them."
                  ]
            },
            {
                  "begin": "4281.2639999999965",
                  "end": "4295.087999999996",
                  "id": "f000381",
                  "language": "en",
                  "lines": [
                        "But the group of Swiss sentinels drawn up at the foot of the staircase presented a more formidable appearance, and for a quarter of an hour this gallant band held the immense mob at bay by their intrepid air and resolute countenances."
                  ]
            },
            {
                  "begin": "4295.087999999996",
                  "end": "4304.855999999996",
                  "id": "f000382",
                  "language": "en",
                  "lines": [
                        "At last a dozen Marseillais, led by Westermann, ventured forward and ordered the men to lay down their arms, adding, “We have come to fraternize with you.”"
                  ]
            },
            {
                  "begin": "4304.855999999996",
                  "end": "4309.007999999996",
                  "id": "f000383",
                  "language": "en",
                  "lines": [
                        "The Swiss, who understood little French, remained immovable."
                  ]
            },
            {
                  "begin": "4309.007999999996",
                  "end": "4316.351999999996",
                  "id": "f000384",
                  "language": "en",
                  "lines": [
                        "Westermann repeated the demand in German, urging them not to sacrifice their lives at the bidding of their officers."
                  ]
            },
            {
                  "begin": "4316.351999999996",
                  "end": "4323.671999999996",
                  "id": "f000385",
                  "language": "en",
                  "lines": [
                        "To this the Sergeant Blazer replied: “We are Swiss, and the\nSwiss only lay down their arms with their lives."
                  ]
            },
            {
                  "begin": "4323.671999999996",
                  "end": "4327.103999999996",
                  "id": "f000386",
                  "language": "en",
                  "lines": [
                        "We do not consider we have deserved such an insult."
                  ]
            },
            {
                  "begin": "4327.103999999996",
                  "end": "4334.879999999996",
                  "id": "f000387",
                  "language": "en",
                  "lines": [
                        "If the regiment is not needed let it be legally ordered to retire, but we will not leave our posts and we will not be disarmed.”"
                  ]
            },
            {
                  "begin": "4334.879999999996",
                  "end": "4349.135999999996",
                  "id": "f000388",
                  "language": "en",
                  "lines": [
                        "Thereupon Westermann and his troops retreated, for it was never the revolutionary way to advance upon armed men, however inferior in number, and none of the “brave Marseillais” felt inclined to engage the Swiss in open combat."
                  ]
            },
            {
                  "begin": "4349.135999999996",
                  "end": "4368.647999999996",
                  "id": "f000389",
                  "language": "en",
                  "lines": [
                        "Some of the insurgents happened, however, to be armed with long pikes hooked at the end, and these ruffians now ventured forward and, whilst remaining out of range of the sentinels’ swords, contrived to harpoon five of the unfortunate men, dragging them at the same time towards them by means of the hooks affixed in their clothing."
                  ]
            },
            {
                  "begin": "4368.647999999996",
                  "end": "4379.399999999996",
                  "id": "f000390",
                  "language": "en",
                  "lines": [
                        "This manœuvre delighted the mob, who gathered round with shrieks of laughter, whilst the five Swiss were disarmed, stripped, and finally massacred at the foot of the staircase."
                  ]
            },
            {
                  "begin": "4379.399999999996",
                  "end": "4385.351999999996",
                  "id": "f000391",
                  "language": "en",
                  "lines": [
                        "Suddenly a shot was fired—by whom contemporaries are unable to agree in stating."
                  ]
            },
            {
                  "begin": "4385.351999999996",
                  "end": "4417.847999999996",
                  "id": "f000392",
                  "language": "en",
                  "lines": [
                        "The revolutionaries, of course, declared the Swiss were the aggressors, but\nD’Ossonville, an eyewitness, afterwards an agent of the Comité de Salut Public in the Terror, who as a revolutionary could have no object in whitewashing the\nSwiss, asserts that “several rebels having dressed up in Swiss uniform slipped amongst their ranks, fired on the insurgents, and directly the first report was heard, women, purposely stationed on the terrace, began to call out, ‘Ah! the rascals of Swiss are firing on our brothers the patriots!’"
                  ]
            },
            {
                  "begin": "4417.847999999996",
                  "end": "4422.911999999997",
                  "id": "f000393",
                  "language": "en",
                  "lines": [
                        "At the same moment the fight began, and became general. . . ."
                  ]
            },
            {
                  "begin": "4422.911999999997",
                  "end": "4427.303999999996",
                  "id": "f000394",
                  "language": "en",
                  "lines": [
                        "This is what has remained unknown but what I saw and observed."
                  ]
            },
            {
                  "begin": "4427.303999999996",
                  "end": "4433.351999999996",
                  "id": "f000395",
                  "language": "en",
                  "lines": [
                        "But it was necessary to say that the King had ordered the attack when he had expressly forbidden it.”"
                  ]
            },
            {
                  "begin": "4433.351999999996",
                  "end": "4442.903999999996",
                  "id": "f000396",
                  "language": "en",
                  "lines": [
                        "The question of this discharge is, however, a matter of little importance, for the point is not who fired the first shot, but who shed the first blood."
                  ]
            },
            {
                  "begin": "4442.903999999996",
                  "end": "4453.391999999996",
                  "id": "f000397",
                  "language": "en",
                  "lines": [
                        "It was not the report of a gun that gave the signal for battle, but the cowardly murder of the five sentinels, and if the Swiss then fired they were in no way the aggressors."
                  ]
            },
            {
                  "begin": "4453.391999999996",
                  "end": "4471.7999999999965",
                  "id": "f000398",
                  "language": "en",
                  "lines": [
                        "At any rate they did fire now, and they fired vigorously; a perfect hail of musketry swept the front ranks of the assailants, whereupon the\nSwiss on the upper floors, with the nobles and the National Guards, joined in the fusillade, shooting down at the crowd from the balconies, roofs, and windows."
                  ]
            },
            {
                  "begin": "4471.7999999999965",
                  "end": "4490.423999999996",
                  "id": "f000399",
                  "language": "en",
                  "lines": [
                        "The effect of this was terrific, for the insurgents, after responding with a few cannon-balls, so uncertainly aimed as to do little damage, were suddenly overcome with panic, and all at once the vast mass of people that filled the courtyards and the Carrousel wavered, drew back, and finally stampeded ."
                  ]
            },
            {
                  "begin": "4490.423999999996",
                  "end": "4523.975999999996",
                  "id": "f000400",
                  "language": "en",
                  "lines": [
                        "The scene that followed was indescribable—hardy Bretons, brave Marseillais, red-capped Sans-Culottes armed with pikes, female “patriots” dragging terrified children by the hand, all running madly for their lives, and even springing over the parapet into the river; mounted police tearing away at full gallop, crushing passers-by beneath their horses’ feet, and all “pale as spectres,” all screaming as they fled, “To arms, citizens, to arms! they slaughter your parents, your brothers, your sons!”"
                  ]
            },
            {
                  "begin": "4523.975999999996",
                  "end": "4539.287999999996",
                  "id": "f000401",
                  "language": "en",
                  "lines": [
                        "Through every exit from the\nCarrousel they rushed frantically, falling over each other in the struggle; on through the streets they ran, nor did some stop running until they reached the\nFaubourg Saint-Antoine, where they bolted themselves within their doors for safety."
                  ]
            },
            {
                  "begin": "4539.287999999996",
                  "end": "4559.087999999996",
                  "id": "f000402",
                  "language": "en",
                  "lines": [
                        "The Château had now scored a complete victory; the only insurgents who remained to carry on the siege took refuge behind the buildings at the other side of the Carrousel, from which point they continued to discharge their cannons spasmodically at the palace, and, by way of variation, set fire to the buildings surrounding the courtyard."
                  ]
            },
            {
                  "begin": "4559.087999999996",
                  "end": "4571.423999999996",
                  "id": "f000403",
                  "language": "en",
                  "lines": [
                        "The Swiss, seeing that the whole front of the Château was now cleared of assailants, triumphantly descended to the courtyards, and carried off some of the cannons left behind by the Marseillais in their flight."
                  ]
            },
            {
                  "begin": "4571.423999999996",
                  "end": "4575.599999999997",
                  "id": "f000404",
                  "language": "en",
                  "lines": [
                        "Why did no one tell the King the true state of affairs?"
                  ]
            },
            {
                  "begin": "4575.599999999997",
                  "end": "4583.711999999997",
                  "id": "f000405",
                  "language": "en",
                  "lines": [
                        "Why was no man of energy forthcoming to point the way back to his palace and his throne reconquered for him by the gallant Swiss?"
                  ]
            },
            {
                  "begin": "4583.711999999997",
                  "end": "4600.247999999997",
                  "id": "f000406",
                  "language": "en",
                  "lines": [
                        "But that malignant fate which ordained that at every crisis of the Revolution the King should fall a victim to treacherous counsels still pursued him, and a lying message was brought to the Assembly that the Swiss were “massacring the people,” and also that the\nChâteau was about to be forced."
                  ]
            },
            {
                  "begin": "4600.247999999997",
                  "end": "4606.703999999997",
                  "id": "f000407",
                  "language": "en",
                  "lines": [
                        "Panic-stricken deputies gathered around him, entreating him to intervene on behalf of his people."
                  ]
            },
            {
                  "begin": "4606.703999999997",
                  "end": "4630.079999999997",
                  "id": "f000408",
                  "language": "en",
                  "lines": [
                        "Louis XVI, who knew nothing beyond what he was told, which seemed to be confirmed by the roar of battle and the crashing of cannon-balls on the roof of the Assembly, concluded that his orders not to fire on the mob had been wantonly disobeyed, and therefore allowed himself to be persuaded to write the fatal message to the\nSwiss, commanding them to cease fire and join him at the hall of the Assembly."
                  ]
            },
            {
                  "begin": "4630.079999999997",
                  "end": "4635.791999999998",
                  "id": "f000409",
                  "language": "en",
                  "lines": [
                        "“This order,” says Beaulieu, “may be regarded as the last blow dealt at the monarchy."
                  ]
            },
            {
                  "begin": "4635.791999999998",
                  "end": "4647.287999999998",
                  "id": "f000410",
                  "language": "en",
                  "lines": [
                        "I have reason to believe, on account of all I observed, that if the King’s defenders had made the most of their advantage the\nKing would, in the course of the day, have been on his throne again."
                  ]
            },
            {
                  "begin": "4647.287999999998",
                  "end": "4655.399999999998",
                  "id": "f000411",
                  "language": "en",
                  "lines": [
                        "I know that several battalions were on the march to defend the Château, and amongst them those of the Champs Élysées and the Pont Neuf."
                  ]
            },
            {
                  "begin": "4655.399999999998",
                  "end": "4677.191999999998",
                  "id": "f000412",
                  "language": "en",
                  "lines": [
                        "If only one of these had arrived in time it would have sufficed to ensure victory and give courage to the Swiss, who till then had acted alone, but when these battalions saw that all had been abandoned they joined themselves to those they had wished to repulse against those they intended to defend; this is what has always been seen and always will be seen to happen in all revolutions.”"
                  ]
            },
            {
                  "begin": "4677.191999999998",
                  "end": "4685.975999999998",
                  "id": "f000413",
                  "language": "en",
                  "lines": [
                        "This disastrous act which sealed the fate of the monarchy was quickly noised abroad, and put fresh heart into the revolutionary legions."
                  ]
            },
            {
                  "begin": "4685.975999999998",
                  "end": "4694.591999999998",
                  "id": "f000414",
                  "language": "en",
                  "lines": [
                        "The Swiss had been forbidden by the King to fire on them—therefore they might with impunity return to the charge and massacre the Swiss!"
                  ]
            },
            {
                  "begin": "4694.591999999998",
                  "end": "4708.151999999998",
                  "id": "f000415",
                  "language": "en",
                  "lines": [
                        "When, in obedience to the King’s order, two columns of\nSwiss abandoned their posts and marched through the garden of the Tuileries, a hail of musketry fire was directed on them by insurgents concealed behind the trees."
                  ]
            },
            {
                  "begin": "4708.151999999998",
                  "end": "4721.015999999998",
                  "id": "f000416",
                  "language": "en",
                  "lines": [
                        "One column succeeded in reaching the Assembly in safety, and these men, together with their comrades who had accompanied the King to the Assembly, were deposited in the Church of the Feuillants and survived the massacre."
                  ]
            },
            {
                  "begin": "4721.015999999998",
                  "end": "4745.039999999998",
                  "id": "f000417",
                  "language": "en",
                  "lines": [
                        "But the other column, which had marched on towards the swing bridge leading to the\nPlace Louis XV, were pitilessly butchered; many fell beneath the chestnut trees of the garden; the rest having reached the statue of Louis XV in the centre of the great square, formed themselves into a phalanx and prepared for defence, but the mounted police charged them with their sabres and cut them down almost to a man."
                  ]
            },
            {
                  "begin": "4745.039999999998",
                  "end": "4758.719999999998",
                  "id": "f000418",
                  "language": "en",
                  "lines": [
                        "Napoleon, who passed through the garden at this moment, declared at the end of his life that none of his battlefields had given him the idea of so many corpses as the Tuileries on this August morning strewn with the bodies of the Swiss."
                  ]
            },
            {
                  "begin": "4758.719999999998",
                  "end": "4776.575999999998",
                  "id": "f000419",
                  "language": "en",
                  "lines": [
                        "The entire garrison, however, had not evacuated the palace;\n300 to 400 Swiss, who had either not heard or not obeyed the order to retire, still remained in the King’s apartments, where a cannon-ball, bursting in amongst them, had killed or wounded a great number."
                  ]
            },
            {
                  "begin": "4776.575999999998",
                  "end": "4789.895999999998",
                  "id": "f000420",
                  "language": "en",
                  "lines": [
                        "These soldiers, a few nobles and ladies of the Court, and about one hundred servants were, therefore, the sole occupants of the Château, which after the King’s order to cease fire put up no further defence."
                  ]
            },
            {
                  "begin": "4789.895999999998",
                  "end": "4805.447999999998",
                  "id": "f000421",
                  "language": "en",
                  "lines": [
                        "The insurgents behind the Carrousel, finding that their fire now met with no reply, ventured at last timorously forward across the courtyards, and finally entered the hall of the palace, evacuated five minutes earlier by the two columns of Swiss."
                  ]
            },
            {
                  "begin": "4805.447999999998",
                  "end": "4818.959999999997",
                  "id": "f000422",
                  "language": "en",
                  "lines": [
                        "The impunity with which this manœuvre was executed reassured the crowd that lingered at a distance; stragglers poured in from all sides, and before long an immense tumultuous mob burst into the hall of the Château."
                  ]
            },
            {
                  "begin": "4818.959999999997",
                  "end": "4841.495999999997",
                  "id": "f000423",
                  "language": "en",
                  "lines": [
                        "So they had burst into this same hall seven weeks earlier; so they had stormed up the great staircase breathing threatenings and slaughter, only to be brought to bay when they reached their goal; now, with the ferocious Marseillais at their head, there was to be no pause, no relenting, and like a devastating torrent they swept onwards and spread themselves all over the palace."
                  ]
            },
            {
                  "begin": "4841.495999999997",
                  "end": "4866.503999999997",
                  "id": "f000424",
                  "language": "en",
                  "lines": [
                        "A mad rage for destruction possessed them; everything animate or inanimate fell beneath the blows of their pikes and muskets, furniture was flung from the windows, the great mirrors in which\n“Médicis-Antoinette had studied the hypocritical airs she showed in public” flew into a thousand fragments; treasures of art, clocks, pictures, porcelain, silver, jewels, were pillaged or destroyed."
                  ]
            },
            {
                  "begin": "4866.503999999997",
                  "end": "4882.391999999997",
                  "id": "f000425",
                  "language": "en",
                  "lines": [
                        "All the Swiss—the soldiers who had remained at their posts, even the wounded lying helpless on the floors and the doctors bending over them to dress their wounds—were barbarously butchered; rivers of blood flowed over the shining parquet of the great apartments."
                  ]
            },
            {
                  "begin": "4882.391999999997",
                  "end": "4895.1839999999975",
                  "id": "f000426",
                  "language": "en",
                  "lines": [
                        "Everywhere the savage horde pursued their victims, the grey-haired porters were dragged forth from their lodges, fugitives were tracked down to the deepest cellars, up to the remotest attics, and put to death."
                  ]
            },
            {
                  "begin": "4895.1839999999975",
                  "end": "4912.559999999998",
                  "id": "f000427",
                  "language": "en",
                  "lines": [
                        "In the Queen’s bedroom women of the town tore open the wardrobes and dressed themselves in the Queen’s gowns; one throwing herself on the bed cried out that someone was concealed beneath the bedding, and the mattress being torn off amidst drunken laughter, a trembling Swiss was discovered and massacred."
                  ]
            },
            {
                  "begin": "4912.559999999998",
                  "end": "4931.255999999998",
                  "id": "f000428",
                  "language": "en",
                  "lines": [
                        "The scenes that took place were so unspeakably hideous that one would thankfully draw a veil over what followed, but if we are to understand the French Revolution as it really was, if we are to see this 10th of August, so vaunted by revolutionary writers, in its true colours, we must look facts in the face."
                  ]
            },
            {
                  "begin": "4931.255999999998",
                  "end": "4940.255999999998",
                  "id": "f000429",
                  "language": "en",
                  "lines": [
                        "And in full justice to the people one circumstance must not be forgotten—the mob that committed these atrocities was literally mad with drink."
                  ]
            },
            {
                  "begin": "4940.255999999998",
                  "end": "4948.823999999998",
                  "id": "f000430",
                  "language": "en",
                  "lines": [
                        "For in that first wild onrush a band of insurgents had found their way down to the cellars and gorged themselves with wine and liqueurs."
                  ]
            },
            {
                  "begin": "4948.823999999998",
                  "end": "4953.863999999998",
                  "id": "f000431",
                  "language": "en",
                  "lines": [
                        "No less than two hundred, says Prudhomme, died of the effects."
                  ]
            },
            {
                  "begin": "4953.863999999998",
                  "end": "4970.591999999998",
                  "id": "f000432",
                  "language": "en",
                  "lines": [
                        "Then, whilst some remained lying in helpless stupor on the cellar floors, others bore supplies to their comrades up above—the contents of 10,000 bottles were distributed amongst the mob; the garden and courtyards around the\nChâteau became a sea of broken glass."
                  ]
            },
            {
                  "begin": "4970.591999999998",
                  "end": "4990.631999999998",
                  "id": "f000433",
                  "language": "en",
                  "lines": [
                        "The effect of this indiscriminate carousing on unaccustomed liquors wildly mingled was to produce in the people a condition of complete dementia, and it is as creatures deprived of all reasoning faculty, of all semblance to humanity, no more responsible for their actions than Bedlam suddenly turned loose, that we must regard them."
                  ]
            },
            {
                  "begin": "4990.631999999998",
                  "end": "5000.351999999998",
                  "id": "f000434",
                  "language": "en",
                  "lines": [
                        "For on this dreadful 10th of August, alone amongst all the great days of the Revolution in Paris, it was by “the people” that these atrocities were committed."
                  ]
            },
            {
                  "begin": "5000.351999999998",
                  "end": "5004.239999999998",
                  "id": "f000435",
                  "language": "en",
                  "lines": [
                        "The savage Marseillais showed themselves less ferocious."
                  ]
            },
            {
                  "begin": "5004.239999999998",
                  "end": "5011.127999999998",
                  "id": "f000436",
                  "language": "en",
                  "lines": [
                        "All the ladies of the Court were spared by order of their leaders, the word being given, “We do not kill women.”"
                  ]
            },
            {
                  "begin": "5011.127999999998",
                  "end": "5021.591999999998",
                  "id": "f000437",
                  "language": "en",
                  "lines": [
                        "Fifty or sixty of the flying Swiss were also saved by them; stranger still, the warlike old Maréchal de Mailly succeeded in disarming his assailants."
                  ]
            },
            {
                  "begin": "5021.591999999998",
                  "end": "5039.639999999998",
                  "id": "f000438",
                  "language": "en",
                  "lines": [
                        "“The face of the Maréchal,” says Soulavie, “having arrested the hand of a confederate who had raised his arm to kill him, this man asks who he is, seizes him, pretends to ill-treat him, tells him to keep silence, pushes aside the crowd, and leads him back safe and sound to his house.”"
                  ]
            },
            {
                  "begin": "5039.639999999998",
                  "end": "5044.559999999998",
                  "id": "f000439",
                  "language": "en",
                  "lines": [
                        "The King’s doctor, Lemonnier, was likewise led home in triumph."
                  ]
            },
            {
                  "begin": "5044.559999999998",
                  "end": "5054.495999999997",
                  "id": "f000440",
                  "language": "en",
                  "lines": [
                        "During the invasion of the Château he had remained quietly seated in his study; suddenly “men with blood-stained arms” battered on the panels of the door."
                  ]
            },
            {
                  "begin": "5054.495999999997",
                  "end": "5056.583999999997",
                  "id": "f000441",
                  "language": "en",
                  "lines": [
                        "The old man opened to them."
                  ]
            },
            {
                  "begin": "5056.583999999997",
                  "end": "5059.391999999997",
                  "id": "f000442",
                  "language": "en",
                  "lines": [
                        "“What are you doing here?” they said."
                  ]
            },
            {
                  "begin": "5059.391999999997",
                  "end": "5060.975999999997",
                  "id": "f000443",
                  "language": "en",
                  "lines": [
                        "“You are very quiet.”"
                  ]
            },
            {
                  "begin": "5060.975999999997",
                  "end": "5062.751999999997",
                  "id": "f000444",
                  "language": "en",
                  "lines": [
                        "“I am at my post.”"
                  ]
            },
            {
                  "begin": "5062.751999999997",
                  "end": "5064.623999999997",
                  "id": "f000445",
                  "language": "en",
                  "lines": [
                        "“What are you at the Château?”"
                  ]
            },
            {
                  "begin": "5064.623999999997",
                  "end": "5066.879999999997",
                  "id": "f000446",
                  "language": "en",
                  "lines": [
                        "“Do you not see by my coat?"
                  ]
            },
            {
                  "begin": "5066.879999999997",
                  "end": "5068.727999999997",
                  "id": "f000447",
                  "language": "en",
                  "lines": [
                        "I am the King’s doctor.”"
                  ]
            },
            {
                  "begin": "5068.727999999997",
                  "end": "5070.503999999997",
                  "id": "f000448",
                  "language": "en",
                  "lines": [
                        "“And are you not afraid?”"
                  ]
            },
            {
                  "begin": "5070.503999999997",
                  "end": "5071.415999999997",
                  "id": "f000449",
                  "language": "en",
                  "lines": [
                        "“Of what?"
                  ]
            },
            {
                  "begin": "5071.415999999997",
                  "end": "5072.639999999998",
                  "id": "f000450",
                  "language": "en",
                  "lines": [
                        "I am unarmed."
                  ]
            },
            {
                  "begin": "5072.639999999998",
                  "end": "5075.495999999997",
                  "id": "f000451",
                  "language": "en",
                  "lines": [
                        "Does one injure a man who does no injury?”"
                  ]
            },
            {
                  "begin": "5075.495999999997",
                  "end": "5077.199999999997",
                  "id": "f000452",
                  "language": "en",
                  "lines": [
                        "“You are a good fellow."
                  ]
            },
            {
                  "begin": "5077.199999999997",
                  "end": "5083.823999999997",
                  "id": "f000453",
                  "language": "en",
                  "lines": [
                        "Listen; it is not well for you here; others less reasonable than us might confound you with the rest."
                  ]
            },
            {
                  "begin": "5083.823999999997",
                  "end": "5085.311999999997",
                  "id": "f000454",
                  "language": "en",
                  "lines": [
                        "You are not safe."
                  ]
            },
            {
                  "begin": "5085.311999999997",
                  "end": "5087.399999999997",
                  "id": "f000455",
                  "language": "en",
                  "lines": [
                        "Where would you like to be taken?”"
                  ]
            },
            {
                  "begin": "5087.399999999997",
                  "end": "5089.703999999997",
                  "id": "f000456",
                  "language": "en",
                  "lines": [
                        "“To the Palace of the Luxembourg.”"
                  ]
            },
            {
                  "begin": "5089.703999999997",
                  "end": "5092.415999999997",
                  "id": "f000457",
                  "language": "en",
                  "lines": [
                        "“Come, follow us and fear nothing.”"
                  ]
            },
            {
                  "begin": "5092.415999999997",
                  "end": "5097.671999999998",
                  "id": "f000458",
                  "language": "en",
                  "lines": [
                        "“I have already told you I have no fear of those to whom I have done no harm.”"
                  ]
            },
            {
                  "begin": "5097.671999999998",
                  "end": "5106.9119999999975",
                  "id": "f000459",
                  "language": "en",
                  "lines": [
                        "Then they led him through the serried ranks of bayonets and loaded guns, crying out before him as they went, “Comrades, let this man pass."
                  ]
            },
            {
                  "begin": "5106.9119999999975",
                  "end": "5111.927999999997",
                  "id": "f000460",
                  "language": "en",
                  "lines": [
                        "He is the King’s doctor, but he is not afraid; he is a good fellow.”"
                  ]
            },
            {
                  "begin": "5111.927999999997",
                  "end": "5129.279999999997",
                  "id": "f000461",
                  "language": "en",
                  "lines": [
                        "It is not, then, to the Marseillais that the greatest atrocities of the day must be attributed, but to the people, or rather to the populace of Paris—above all to the women, and, as in all the revolutionary outbreaks, it was “the people” themselves who fared worst at their hands."
                  ]
            },
            {
                  "begin": "5129.279999999997",
                  "end": "5132.975999999997",
                  "id": "f000462",
                  "language": "en",
                  "lines": [
                        "To the servants in particular the mob showed no mercy."
                  ]
            },
            {
                  "begin": "5132.975999999997",
                  "end": "5149.775999999997",
                  "id": "f000463",
                  "language": "en",
                  "lines": [
                        "They, poor souls, had not thought of flying; many, indeed, were imbued with revolutionary doctrines, and, little dreaming that the rage of the populace would be turned against themselves, remained calmly at their work, in the midst of which the drunken mob surprised them."
                  ]
            },
            {
                  "begin": "5149.775999999997",
                  "end": "5163.383999999997",
                  "id": "f000464",
                  "language": "en",
                  "lines": [
                        "The kitchens, like the gilded apartments up above, became a shambles; every man from the head chefs to the humblest scullions perished—“the cooks’ heads fell into the saucepans, where they were preparing the viands.”"
                  ]
            },
            {
                  "begin": "5163.383999999997",
                  "end": "5177.087999999997",
                  "id": "f000465",
                  "language": "en",
                  "lines": [
                        "“Oh! height of barbarism!” cries Mercier, “a wretched undercook, who had not had time to escape, was seized by these tigers, thrust into a copper, and in this state exposed to the heat of the furnace."
                  ]
            },
            {
                  "begin": "5177.087999999997",
                  "end": "5182.103999999997",
                  "id": "f000466",
                  "language": "en",
                  "lines": [
                        "Then falling on the provisions everyone seizes what he can lay hands on."
                  ]
            },
            {
                  "begin": "5182.103999999997",
                  "end": "5197.583999999996",
                  "id": "f000467",
                  "language": "en",
                  "lines": [
                        "One carries off chickens on a spit; another a turbot; that one a carp from the Rhine as large as himself ... monsters with human faces collected in hundreds under the porch of the Escalier du Midi, and danced amidst torrents of blood and wine."
                  ]
            },
            {
                  "begin": "5197.583999999996",
                  "end": "5206.103999999997",
                  "id": "f000468",
                  "language": "en",
                  "lines": [
                        "A murderer played the violin beside the corpses, and thieves, with their pockets full of gold, hanged other thieves on the banisters.”"
                  ]
            },
            {
                  "begin": "5206.103999999997",
                  "end": "5219.159999999996",
                  "id": "f000469",
                  "language": "en",
                  "lines": [
                        "Still worse horrors took place that cannot be written, nameless indecencies, hideous debaucheries, ghastly mutilations of the dead, and again, as after the siege of the Bastille, cannibal orgies."
                  ]
            },
            {
                  "begin": "5219.159999999996",
                  "end": "5237.471999999996",
                  "id": "f000470",
                  "language": "en",
                  "lines": [
                        "Before great fires, hastily kindled in the apartments, “cutlets of Swiss” were grilled and eaten; the actor Grammont—one of the earliest hirelings of the Duc d’Orléans, and the last man to insult the Queen on her way to the scaffold—in a fit of revolutionary frenzy drank down a glass of blood ."
                  ]
            },
            {
                  "begin": "5237.471999999996",
                  "end": "5252.039999999996",
                  "id": "f000471",
                  "language": "en",
                  "lines": [
                        "Outside, in the garden of the Château, ghastly scenes met the eye; on the lifeless bodies of the Swiss women perched like vultures, gloating over their victims; a young girl of eighteen was seen plunging a sabre into the corpses."
                  ]
            },
            {
                  "begin": "5252.039999999996",
                  "end": "5257.703999999996",
                  "id": "f000472",
                  "language": "en",
                  "lines": [
                        "Needless to say, the mass of the true people took no part in these atrocities."
                  ]
            },
            {
                  "begin": "5257.703999999996",
                  "end": "5271.743999999996",
                  "id": "f000473",
                  "language": "en",
                  "lines": [
                        "“Peaceful citizens,” says Mercier, “whom curiosity had attracted to the Tuileries to discover whether the Château still existed, wandered slowly, struck with gloomy stupor, along the terrace covered with broken bottles."
                  ]
            },
            {
                  "begin": "5271.743999999996",
                  "end": "5283.6479999999965",
                  "id": "f000474",
                  "language": "en",
                  "lines": [
                        "They did not weep, they seemed petrified, dumbfounded; they shrank with horror at each footstep at the odour and the aspect of these bleeding corpses. . . .”"
                  ]
            },
            {
                  "begin": "5283.6479999999965",
                  "end": "5285.399999999997",
                  "id": "f000475",
                  "language": "en",
                  "lines": [
                        "THE RÔLE OF THE LEADERS"
                  ]
            },
            {
                  "begin": "5285.399999999997",
                  "end": "5290.319999999997",
                  "id": "f000476",
                  "language": "en",
                  "lines": [
                        "But whilst the true people shuddered, the authors of the day knew no pity."
                  ]
            },
            {
                  "begin": "5290.319999999997",
                  "end": "5297.255999999997",
                  "id": "f000477",
                  "language": "en",
                  "lines": [
                        "To them the 10th of August was a “glorious day,” for which each one was now eager to claim the responsibility."
                  ]
            },
            {
                  "begin": "5297.255999999997",
                  "end": "5304.623999999997",
                  "id": "f000478",
                  "language": "en",
                  "lines": [
                        "Directly the Château had fallen and the mob had proved victorious, every patriot came bravely to the fore."
                  ]
            },
            {
                  "begin": "5304.623999999997",
                  "end": "5317.343999999997",
                  "id": "f000479",
                  "language": "en",
                  "lines": [
                        "“Danton,” says Louvet, “who had concealed himself during the battle, appeared after the victory armed with a huge sabre, and marching at the head of a battalion of Marseillais as if he had been the hero of the day.”"
                  ]
            },
            {
                  "begin": "5317.343999999997",
                  "end": "5324.543999999997",
                  "id": "f000480",
                  "language": "en",
                  "lines": [
                        "The other “great revolutionaries” had all remained likewise in their hiding-places until the danger was past."
                  ]
            },
            {
                  "begin": "5324.543999999997",
                  "end": "5330.519999999997",
                  "id": "f000481",
                  "language": "en",
                  "lines": [
                        "What, asks Prudhomme, were the leading Jacobins doing during the attack on the Château?"
                  ]
            },
            {
                  "begin": "5330.519999999997",
                  "end": "5335.511999999997",
                  "id": "f000482",
                  "language": "en",
                  "lines": [
                        "“They knew everything; none of them appeared in arms at the siege of the Tuileries."
                  ]
            },
            {
                  "begin": "5335.511999999997",
                  "end": "5341.055999999997",
                  "id": "f000483",
                  "language": "en",
                  "lines": [
                        "Marat, Robespierre, Danton, not one of them dared to show himself."
                  ]
            },
            {
                  "begin": "5341.055999999997",
                  "end": "5348.831999999997",
                  "id": "f000484",
                  "language": "en",
                  "lines": [
                        "All these people invariably displayed the greatest bravery, but only in the tribune; the tongue was their favourite weapon."
                  ]
            },
            {
                  "begin": "5348.831999999997",
                  "end": "5356.127999999997",
                  "id": "f000485",
                  "language": "en",
                  "lines": [
                        "The few Jacobins who came out prudently placed themselves at the tail of the bands of Marseillais and Bretons."
                  ]
            },
            {
                  "begin": "5356.127999999997",
                  "end": "5360.399999999997",
                  "id": "f000486",
                  "language": "en",
                  "lines": [
                        "There is nothing more cowardly than a revolutionary from speculation!”"
                  ]
            },
            {
                  "begin": "5360.399999999997",
                  "end": "5368.391999999997",
                  "id": "f000487",
                  "language": "en",
                  "lines": [
                        "But if it was not to the efforts of these men that the 10th of August owed its triumph, the excesses of the day lie at their door alone."
                  ]
            },
            {
                  "begin": "5368.391999999997",
                  "end": "5374.607999999997",
                  "id": "f000488",
                  "language": "en",
                  "lines": [
                        "Is not the instigator of a crime infinitely more criminal than the wretched instrument who commits it?"
                  ]
            },
            {
                  "begin": "5374.607999999997",
                  "end": "5389.271999999997",
                  "id": "f000489",
                  "language": "en",
                  "lines": [
                        "And were not the orators and writers—Marat, Danton, Desmoulins, Brissot, Carra, Madame Roland—more truly the authors of these excesses than the crazed and drunken populace who put their precepts into practice?"
                  ]
            },
            {
                  "begin": "5389.271999999997",
                  "end": "5411.591999999997",
                  "id": "f000490",
                  "language": "en",
                  "lines": [
                        "For the cannibals of the Tuileries, the horrible women of the Paris\nFaubourgs plunging their knives into the bodies of their victims, had not evolved such deeds from their own inner consciousness; for months they had been trained for the part at the Sociétés Fraternelles of the Jacobins, where murder and violence were systematically preached, and every means employed to excite their passions."
                  ]
            },
            {
                  "begin": "5411.591999999997",
                  "end": "5425.079999999997",
                  "id": "f000491",
                  "language": "en",
                  "lines": [
                        "It will be urged that they themselves must have been inherently evil to respond in so atrocious a manner to the suggestions of their leaders; the old theory of “Parisian ferocity” will be brought forward to explain the phenomenon."
                  ]
            },
            {
                  "begin": "5425.079999999997",
                  "end": "5435.159999999997",
                  "id": "f000492",
                  "language": "en",
                  "lines": [
                        "But we have only to study the memoirs of the period to discover that it was not the women of Paris alone on whom these doctrines produced the same dehumanizing effect."
                  ]
            },
            {
                  "begin": "5435.159999999997",
                  "end": "5452.799999999997",
                  "id": "f000493",
                  "language": "en",
                  "lines": [
                        "Thus, for example, Thiébault, himself an ardent democrat, relates that soon after the 10th of August he dined with certain Prussian friends of his, Monsieur and Madame Bitaube, and amongst the guests were\nChamfort, the Orléaniste, and an English authoress, Helen Maria Williams."
                  ]
            },
            {
                  "begin": "5452.799999999997",
                  "end": "5469.383999999997",
                  "id": "f000494",
                  "language": "en",
                  "lines": [
                        "Chamfort delighted Miss Williams with his revolutionary verses, and Thiébault adds: “The thing that struck me most was the political exaggeration of Miss\nWilliams, who showed herself an enthusiast for our Revolution, even for its excesses, which in my opinion damned it.”"
                  ]
            },
            {
                  "begin": "5469.383999999997",
                  "end": "5473.439999999997",
                  "id": "f000495",
                  "language": "en",
                  "lines": [
                        "Still more amazing was the attitude of the two good Germans."
                  ]
            },
            {
                  "begin": "5473.439999999997",
                  "end": "5475.215999999997",
                  "id": "f000496",
                  "language": "en",
                  "lines": [
                        "“That M and Mme."
                  ]
            },
            {
                  "begin": "5475.215999999997",
                  "end": "5494.199999999997",
                  "id": "f000497",
                  "language": "en",
                  "lines": [
                        "Bitaube,” says Thiebault, “who were both over sixty, who were all that is best on this earth, who were distinguished, he for his merit, she for her fine and gentle wit, should have shown themselves more revolutionary than their two guests, that they should have become apologists of the 10th of August, that astounded me!"
                  ]
            },
            {
                  "begin": "5494.199999999997",
                  "end": "5499.023999999997",
                  "id": "f000498",
                  "language": "en",
                  "lines": [
                        "But it is not the only example I could quote of this kind of aberration.”"
                  ]
            },
            {
                  "begin": "5499.023999999997",
                  "end": "5513.207999999997",
                  "id": "f000499",
                  "language": "en",
                  "lines": [
                        "In order to appreciate the attitude of Miss Williams and her worthy German friends, we must refer to a description of the state of Paris at this moment given by Mr. Burges in a letter to Lord Auckland, dated\nSeptember 4."
                  ]
            },
            {
                  "begin": "5513.207999999997",
                  "end": "5522.015999999997",
                  "id": "f000500",
                  "language": "en",
                  "lines": [
                        "“The English messenger, Morley,” Burges writes, “has just returned from Paris, where he relates that pestilence is now expected."
                  ]
            },
            {
                  "begin": "5522.015999999997",
                  "end": "5526.599999999997",
                  "id": "f000501",
                  "language": "en",
                  "lines": [
                        "It was found easier to kill than to bury the victims of the\n10th."
                  ]
            },
            {
                  "begin": "5526.599999999997",
                  "end": "5548.439999999997",
                  "id": "f000502",
                  "language": "en",
                  "lines": [
                        "Those who were amused by shedding blood soon grew tired of digging graves; of course great numbers were put out of the way somewhat carelessly, and the cellars and other subterraneous places were found convenient receptacles for the dead bodies; into these immense numbers were thrown, and when they were full they were shut up in the best way the hurry of the operation would permit."
                  ]
            },
            {
                  "begin": "5548.439999999997",
                  "end": "5554.535999999996",
                  "id": "f000503",
                  "language": "en",
                  "lines": [
                        "The natural consequences of interment now began to manifest themselves pretty strongly."
                  ]
            },
            {
                  "begin": "5554.535999999996",
                  "end": "5571.095999999997",
                  "id": "f000504",
                  "language": "en",
                  "lines": [
                        "Morley says that, being obliged, the last day or two he continued in\nParis, to run about the town a good deal for his passports, he was saluted in several streets with such whiffs of putrefaction as to be obliged to cover his face and run off as fast as he could.”"
                  ]
            },
            {
                  "begin": "5571.095999999997",
                  "end": "5585.327999999997",
                  "id": "f000505",
                  "language": "en",
                  "lines": [
                        "Under these circumstances it was not possible for a moment to forget the recent massacres, whilst the chaotic state of the capital made it evident that the atrocities, which had just taken place, were but the prelude to others still more dreadful."
                  ]
            },
            {
                  "begin": "5585.327999999997",
                  "end": "5593.4159999999965",
                  "id": "f000506",
                  "language": "en",
                  "lines": [
                        "“Ah! how fortunate you are not to inhabit this town,” writes a Parisian to a friend in the country on August 16."
                  ]
            },
            {
                  "begin": "5593.4159999999965",
                  "end": "5596.439999999997",
                  "id": "f000507",
                  "language": "en",
                  "lines": [
                        "“People who think know no rest night or day."
                  ]
            },
            {
                  "begin": "5596.439999999997",
                  "end": "5601.719999999997",
                  "id": "f000508",
                  "language": "en",
                  "lines": [
                        "Every day, on rising, one hears of the death of neighbours or friends."
                  ]
            },
            {
                  "begin": "5601.719999999997",
                  "end": "5607.911999999997",
                  "id": "f000509",
                  "language": "en",
                  "lines": [
                        "So far these are only roseleaves—the end of the month provides us with greater dangers.”"
                  ]
            },
            {
                  "begin": "5607.911999999997",
                  "end": "5613.959999999996",
                  "id": "f000510",
                  "language": "en",
                  "lines": [
                        "“You think,” write two other contemporaries, “that one can see these horrors without shuddering?"
                  ]
            },
            {
                  "begin": "5613.959999999996",
                  "end": "5616.407999999997",
                  "id": "f000511",
                  "language": "en",
                  "lines": [
                        "One would be almost a barbarian!”"
                  ]
            },
            {
                  "begin": "5616.407999999997",
                  "end": "5628.335999999997",
                  "id": "f000512",
                  "language": "en",
                  "lines": [
                        "Yet it is no barbarian but an educated Englishwoman, an\n“intellectual” and a sentimentalist, that we find dining out amidst these ghastly scenes and enthusiastically applauding them."
                  ]
            },
            {
                  "begin": "5628.335999999997",
                  "end": "5652.743999999997",
                  "id": "f000513",
                  "language": "en",
                  "lines": [
                        "Let us have done, then, with the futile theory of “Parisian ferocity” by which panegyrists of the\nRevolution would explain its crimes; these crimes were not accidental to the\nRevolution, they were not the outcome of the Latin temperament, but the direct result of those doctrines which produced in men and women of all nations, whether English, French, or German, a ferocity that knew no relenting."
                  ]
            },
            {
                  "begin": "5652.743999999997",
                  "end": "5654.783999999997",
                  "id": "f000514",
                  "language": "en",
                  "lines": [
                        "THE RÔLE OF THE INTRIGUES"
                  ]
            },
            {
                  "begin": "5654.783999999997",
                  "end": "5672.471999999997",
                  "id": "f000515",
                  "language": "en",
                  "lines": [
                        "Helen Maria Williams was not unique amongst her race, for although the great mass of the English people shuddered at the atrocities of\nAugust 10, and the Court of St. James’s withdrew its ambassador from Paris, the\n“English Jacobins” accorded their whole-hearted approval to their French allies."
                  ]
            },
            {
                  "begin": "5672.471999999997",
                  "end": "5684.807999999997",
                  "id": "f000516",
                  "language": "en",
                  "lines": [
                        "We shall reserve their congratulatory letters and addresses, however, till the end of the next chapter, for it was not until the massacres of\nSeptember that their admiration was roused to its fullest pitch."
                  ]
            },
            {
                  "begin": "5684.807999999997",
                  "end": "5702.351999999997",
                  "id": "f000517",
                  "language": "en",
                  "lines": [
                        "Prussia, needless to say, found likewise cause for rejoicing in the attack on the Tuileries and the subsequent imprisonment of the\nRoyal Family in the Temple “The most splendid dream a king can dream,”\nFrederick the Great had been known to say, “is to dream that he is King of\nFrance.”"
                  ]
            },
            {
                  "begin": "5702.351999999997",
                  "end": "5707.559999999997",
                  "id": "f000518",
                  "language": "en",
                  "lines": [
                        "The 10th of August had removed all cause for envy from Frederick’s successor."
                  ]
            },
            {
                  "begin": "5707.559999999997",
                  "end": "5714.567999999997",
                  "id": "f000519",
                  "language": "en",
                  "lines": [
                        "As to the Girondins and Orléanistes who had engineered the movement, their triumph was destined to be short-lived."
                  ]
            },
            {
                  "begin": "5714.567999999997",
                  "end": "5721.479999999997",
                  "id": "f000520",
                  "language": "en",
                  "lines": [
                        "True, the throne was now vacant, and thus the first step had been taken towards a change of dynasty."
                  ]
            },
            {
                  "begin": "5721.479999999997",
                  "end": "5736.479999999997",
                  "id": "f000521",
                  "language": "en",
                  "lines": [
                        "But the laying of the mine had proved unskillful; too much dynamite had been employed, and the charge by which they had intended to blast their way to power had produced an explosion so terrific as to involve the whole existing order of things in chaos."
                  ]
            },
            {
                  "begin": "5736.479999999997",
                  "end": "5740.511999999997",
                  "id": "f000522",
                  "language": "en",
                  "lines": [
                        "The effect of the 10th of August was to paralyse France."
                  ]
            },
            {
                  "begin": "5740.511999999997",
                  "end": "5745.143999999997",
                  "id": "f000523",
                  "language": "en",
                  "lines": [
                        "“The terror that it spread,” says Hua, “was almost universal."
                  ]
            },
            {
                  "begin": "5745.143999999997",
                  "end": "5750.903999999997",
                  "id": "f000524",
                  "language": "en",
                  "lines": [
                        "In a few places there was an attempt at resistance, but nowhere could it be organized."
                  ]
            },
            {
                  "begin": "5750.903999999997",
                  "end": "5768.375999999997",
                  "id": "f000525",
                  "language": "en",
                  "lines": [
                        "All action to be powerful must emanate from a centre; the Revolution proved a thousand times that the fate of the departments is decided in Paris: those same authorities that had protested so energetically against the day of June the\n20th were silent before that of August the 10th.”"
                  ]
            },
            {
                  "begin": "5768.375999999997",
                  "end": "5786.135999999997",
                  "id": "f000526",
                  "language": "en",
                  "lines": [
                        "Lafayette alone dared to raise his voice in remonstrance; and as soon as the news of the events in Paris reached him on the frontier, he issued a proclamation to the army asking them, “as good citizens and brave soldiers, to rally around the Constitution that they had sworn to defend to the death.”"
                  ]
            },
            {
                  "begin": "5786.135999999997",
                  "end": "5820.935999999997",
                  "id": "f000527",
                  "language": "en",
                  "lines": [
                        "But although the troops immediately under his orders “showed by their cries of indignation that they shared the sentiments of their general,” and the district of Sedan where he was encamped, together with the department of the\nArdennes, accorded him their vigorous support, Lafayette’s efforts proved unavailing owing to the opposition of his fellow-generals—Lückner, hitherto loyal to the King, prudently went over to the stronger side, the Jacobins;\nDumouriez resumed his Orléaniste intrigues; Dillon, who at first had seconded the protests of Lafayette, grew panic-stricken and recanted."
                  ]
            },
            {
                  "begin": "5820.935999999997",
                  "end": "5824.247999999997",
                  "id": "f000528",
                  "language": "en",
                  "lines": [
                        "The power of the Jacobins carried all before it."
                  ]
            },
            {
                  "begin": "5824.247999999997",
                  "end": "5845.463999999997",
                  "id": "f000529",
                  "language": "en",
                  "lines": [
                        "The mayor of Sedan and the administrators of the Ardennes were arrested; and on the 19th of August the Assembly, trembling beneath the dictates of the Commune, issued a writ against “Motier Lafayette, heretofore general of the army of the North, convicted of the crime of rebellion against the law, of conspiracy against liberty, and of treachery to the nation.”"
                  ]
            },
            {
                  "begin": "5845.463999999997",
                  "end": "5851.871999999998",
                  "id": "f000530",
                  "language": "en",
                  "lines": [
                        "Then Lafayette, once the gaoler of his King, himself tasted the pleasures of captivity."
                  ]
            },
            {
                  "begin": "5851.871999999998",
                  "end": "5868.815999999998",
                  "id": "f000531",
                  "language": "en",
                  "lines": [
                        "Reduced to the same expedient as the unfortunate Louis\nXVI—flight to the frontier—he was arrested by the Austrians and imprisoned in the fortress of Magdeburg, where he had leisure to reconsider his earlier dictum that “insurrection is the most sacred of duties.”"
                  ]
            },
            {
                  "begin": "5868.815999999998",
                  "end": "5882.039999999998",
                  "id": "f000532",
                  "language": "en",
                  "lines": [
                        "The insurrection of August 10 appeared, at any rate to\nLafayette, an immeasurable disaster; it was not, however, the final destruction of the Old Régime, but the destruction of new-found liberty he deplored."
                  ]
            },
            {
                  "begin": "5882.039999999998",
                  "end": "5907.311999999998",
                  "id": "f000533",
                  "language": "en",
                  "lines": [
                        "“I know well,” he wrote to the Duc de Rochefoucauld on the\n25th of August, “that they will have talked about plots at the Château, collusion with the enemy, follies of all kinds committed by the Court; I am not its confidant nor its apologist; but the constitutional act is there, and it is not the King who has violated it; the Château did not go to attack the\nFaubourgs, nor were the Marseillais summoned by him."
                  ]
            },
            {
                  "begin": "5907.311999999998",
                  "end": "5912.807999999998",
                  "id": "f000534",
                  "language": "en",
                  "lines": [
                        "The preparations that have been made during the last three weeks were denounced by the King."
                  ]
            },
            {
                  "begin": "5912.807999999998",
                  "end": "5931.719999999998",
                  "id": "f000535",
                  "language": "en",
                  "lines": [
                        "It was not he who had women and children massacred, who gave over to execution all those who were known for their attachment to the Constitution, who in one day destroyed the liberty of the press, of the posts, judgement by jury . . . in a word, everything that assures the liberty of men and of nations.”"
                  ]
            },
            {
                  "begin": "5931.719999999998",
                  "end": "5945.519999999999",
                  "id": "f000536",
                  "language": "en",
                  "lines": [
                        "Lafayette had not overstated the case; in the chaos that followed on the 10th of August the cause of liberty perished utterly, and the people, ostensibly the victors of the day, lost everything they had gained by the Revolution."
                  ]
            },
            {
                  "begin": "5945.519999999999",
                  "end": "5956.823999999999",
                  "id": "f000537",
                  "language": "en",
                  "lines": [
                        "At first the rage for destruction that had held the mob under its sway during the attack on the Tuileries, and that continued throughout the weeks that followed, gave to the people some semblance of power."
                  ]
            },
            {
                  "begin": "5956.823999999999",
                  "end": "5965.247999999999",
                  "id": "f000538",
                  "language": "en",
                  "lines": [
                        "Whilst overthrowing the splendid statues of the kings in all the squares of\nParis, the populace were able to imagine themselves indeed the “"
                  ]
            },
            {
                  "begin": "5965.247999999999",
                  "end": "5974.2959999999985",
                  "id": "f000539",
                  "language": "en",
                  "lines": [
                        "Sovereign people,” but already their new masters were at work forging the chains that were to bind them in a servitude such as they had never known before."
                  ]
            },
            {
                  "begin": "5974.2959999999985",
                  "end": "5985.359999999999",
                  "id": "f000540",
                  "language": "en",
                  "lines": [
                        "On the 17th of August, at the instigation of Robespierre, the “Tribunal Criminel,” precursor to the Revolutionary Tribunal of the Terror, was inaugurated by the Commune."
                  ]
            },
            {
                  "begin": "5985.359999999999",
                  "end": "6004.895999999999",
                  "id": "f000541",
                  "language": "en",
                  "lines": [
                        "Five days later Dr. Moore records that “a new kind of lettres de cachet are being issued by the Commune of Paris in great profusion,” and “what makes this more dreadful is . . . that a man when arrested and sent to prison does not know how long he may be confined before he has an opportunity of proving his innocence.”"
                  ]
            },
            {
                  "begin": "6004.895999999999",
                  "end": "6014.423999999999",
                  "id": "f000542",
                  "language": "en",
                  "lines": [
                        "More sinister still was the appearance on the Place du Carrousel of that new instrument, the guillotine—symbol of the new era that was to dawn on France."
                  ]
            },
            {
                  "begin": "6014.423999999999",
                  "end": "6043.655999999999",
                  "id": "f000543",
                  "language": "en",
                  "lines": [
                        "For although revolutionary factions and populace alike rejoiced at their supposed victory, the 10th of August inaugurated the reign of neither Orléanistes, Girondins, nor “Sovereign people,” but of one intrigue only, the intrigue that from the beginning of the\nRevolution had been slowly gaining force, and that in sweeping away king, nobles, and clergy was to destroy not only the throne itself, but all government, all religion, and establish in their place—the reign of Anarchy."
                  ]
            }
      ]
}