{
      "fragments": [
            {
                  "begin": "0",
                  "end": "3.48",
                  "id": "f000001",
                  "language": "en",
                  "lines": [
                        "The\nFrench Revolution: a Study in Democracy"
                  ]
            },
            {
                  "begin": "3.48",
                  "end": "6.504",
                  "id": "f000002",
                  "language": "en",
                  "lines": [
                        "By\nNesta Webster, 1919"
                  ]
            },
            {
                  "begin": "6.504",
                  "end": "7.343999999999999",
                  "id": "f000003",
                  "language": "en",
                  "lines": [
                        "EPILOGUE"
                  ]
            },
            {
                  "begin": "7.343999999999999",
                  "end": "23.688000000000002",
                  "id": "f000004",
                  "language": "en",
                  "lines": [
                        "In the foregoing chapter we have seen the results of the great revolutionary climax, the Reign of Terror; and although at the close of this frightful epoch the Revolution was not yet ended, it is impossible within the limits of this book to follow it throughout its final convulsions."
                  ]
            },
            {
                  "begin": "23.688000000000002",
                  "end": "46.056",
                  "id": "f000005",
                  "language": "en",
                  "lines": [
                        "To judge of the ultimate results of the movement by the state of France in 1795 would, however, be inconclusive; at this date, it might reasonably be urged, the country was still in a transition stage; a period of chaos was bound to follow on the great upheaval before matters could readjust themselves and the beneficial effects of the Revolution become apparent."
                  ]
            },
            {
                  "begin": "46.056",
                  "end": "61.104",
                  "id": "f000006",
                  "language": "en",
                  "lines": [
                        "To this argument the only reply is a brief summary of the succeeding régimes in France during the century that followed; it will then be seen, not as a matter of opinion but of fact, how far the new order proved permanently satisfying to the nation."
                  ]
            },
            {
                  "begin": "61.104",
                  "end": "72.216",
                  "id": "f000007",
                  "language": "en",
                  "lines": [
                        "The Directory that succeeded to the Convention lasted four years, from 1795 to 1799, during which period two coups d’état took place."
                  ]
            },
            {
                  "begin": "72.216",
                  "end": "78.288",
                  "id": "f000008",
                  "language": "en",
                  "lines": [
                        "The Directory was then abolished on account of its tyranny, corruption, and mismanagement."
                  ]
            },
            {
                  "begin": "78.288",
                  "end": "90.768",
                  "id": "f000009",
                  "language": "en",
                  "lines": [
                        "In 1799 the Consulate was formed, with Napoleon\nBonaparte as First Consul, but five years later the Republic was declared a failure as “unequal to the exigencies of the country.”"
                  ]
            },
            {
                  "begin": "90.768",
                  "end": "104.832",
                  "id": "f000010",
                  "language": "en",
                  "lines": [
                        "Accordingly in 1804 Napoleon was made Emperor, and by re-establishing despotism—a rigorous system of conscription, the abolition of the liberty of the press, etc.—he succeeded in restoring order."
                  ]
            },
            {
                  "begin": "104.832",
                  "end": "126.648",
                  "id": "f000011",
                  "language": "en",
                  "lines": [
                        "It is needless to enumerate the disasters that followed on this brief spell of glory—the retreat from Moscow during which thousands of Frenchmen perished in the snows of Russia; the invasion of France by Russians, Austrians, and\nPrussians; the overthrow of Napoleon for “having violated the rights and liberties of the people and the laws of the Constitution.”"
                  ]
            },
            {
                  "begin": "126.648",
                  "end": "141.288",
                  "id": "f000012",
                  "language": "en",
                  "lines": [
                        "Then France, sickened with anarchy, republicanism, and imperialism all in turn, reverted to monarchy, and in 1814 Louis XVIII was called to the throne only to be driven away by Napoleon six months later."
                  ]
            },
            {
                  "begin": "141.288",
                  "end": "151.464",
                  "id": "f000013",
                  "language": "en",
                  "lines": [
                        "Fresh disasters followed—the defeat of Waterloo, the second entry of foreign armies into Paris, the payment of an indemnity of twenty-eight millions."
                  ]
            },
            {
                  "begin": "151.464",
                  "end": "165.0",
                  "id": "f000014",
                  "language": "en",
                  "lines": [
                        "Once more Louis XVIII was recalled, and the nine years of\n“legitimist” monarchy that followed was the only government since the\nRevolution that did not come to a violent end, but ceased with the death of the\nKing in 1824."
                  ]
            },
            {
                  "begin": "165.0",
                  "end": "176.856",
                  "id": "f000015",
                  "language": "en",
                  "lines": [
                        "The reign of Charles X, the unpopular Comte d’Artois, was foredoomed to failure, and the Legitimist dynasty was overthrown in 1830 by a fresh rising of the Orléanistes."
                  ]
            },
            {
                  "begin": "176.856",
                  "end": "200.59199999999998",
                  "id": "f000016",
                  "language": "en",
                  "lines": [
                        "But now that at last the conspiracy had achieved the purpose for which forty-one years earlier it had plunged France into the horrors of revolution, and the succession was transferred to the House of\nOrléans, it became apparent that Louis Philippe firmly seated on the throne of France was a very different person from the Duc de Chartres sitting in the tribune of a revolutionary assembly and calling out for “lanterns.”"
                  ]
            },
            {
                  "begin": "200.59199999999998",
                  "end": "214.67999999999998",
                  "id": "f000017",
                  "language": "en",
                  "lines": [
                        "The liberty that the change of dynasty was to confer proved, like all the other visions of liberty offered by the Revolution, only a mirage, and after eighteen years of unrest Louis Philippe was driven from the throne he had usurped."
                  ]
            },
            {
                  "begin": "214.67999999999998",
                  "end": "230.016",
                  "id": "f000018",
                  "language": "en",
                  "lines": [
                        "In this third revolution of 1848 fresh scenes of bloodshed took place; led by Socialists the workmen of Paris broke out into violent insurrection, the national workshops were suppressed, and finally a Second\nRepublic was proclaimed."
                  ]
            },
            {
                  "begin": "230.016",
                  "end": "235.992",
                  "id": "f000019",
                  "language": "en",
                  "lines": [
                        "Let us leave it to a Frenchman who lived through that time to tell the rest of the tragic story."
                  ]
            },
            {
                  "begin": "235.992",
                  "end": "297.312",
                  "id": "f000020",
                  "language": "en",
                  "lines": [
                        "“We see this ephemeral Republic,” says M François St. Maur, “perishing beneath an audacious coup d’état; France hungering for rest and order, throwing herself at the feet of a representative of a great name\n(Louis Napoleon); the Second Empire established and soon shattered; a series of wars ending with the most terrible of all; Napoleon III conquered and a prisoner, and the Third Republic proclaimed without having been asked or desired by the nation; anarchy, despotism, and licence under the name of liberty . . . a bold and incapable dictatorship profiting by the disasters of the country to seize the reins of power . . . a frightful insurrection holding\nParis for two months under the sway of the Terror, living and dying in murder, pillage, and burning; the grossest instincts glorified and triumphant, the most odious crimes evading just repression, the Revolution always armed, right trampled under foot. . . such is the history of that mournful period.”"
                  ]
            },
            {
                  "begin": "297.312",
                  "end": "319.728",
                  "id": "f000021",
                  "language": "en",
                  "lines": [
                        "In spite of such incidents as the Affaire Boulanger, the\nAffaire Dreyfus, frequent strikes of workmen, the strife of factions, this\nThird Republic, the Republic of to-day, has nevertheless held her own for nearly fifty years, and now, after gloriously retrieving the disasters of 1870, we fervently hope will at last give peace to France."
                  ]
            },
            {
                  "begin": "319.728",
                  "end": "324.79200000000003",
                  "id": "f000022",
                  "language": "en",
                  "lines": [
                        "The sequel to the great French Revolution was thus eighty years of unrest."
                  ]
            },
            {
                  "begin": "324.79200000000003",
                  "end": "330.384",
                  "id": "f000023",
                  "language": "en",
                  "lines": [
                        "That this unrest was the direct outcome of the Revolution it is impossible to deny."
                  ]
            },
            {
                  "begin": "330.384",
                  "end": "340.584",
                  "id": "f000024",
                  "language": "en",
                  "lines": [
                        "To attribute it to the unstable character of the French people is as illogical and unjust as to attribute the crimes and follies of the\nRevolution to their passions."
                  ]
            },
            {
                  "begin": "340.584",
                  "end": "351.936",
                  "id": "f000025",
                  "language": "en",
                  "lines": [
                        "The French people had not proved fickle or unstable under their former government; were they not the same people who had proved passionately loyal to their kings during fourteen centuries?"
                  ]
            },
            {
                  "begin": "351.936",
                  "end": "361.152",
                  "id": "f000026",
                  "language": "en",
                  "lines": [
                        "If after the Revolution they became restless and unstable, it was simply that the\nRevolution itself had produced this change in the national character."
                  ]
            },
            {
                  "begin": "361.152",
                  "end": "379.56",
                  "id": "f000027",
                  "language": "en",
                  "lines": [
                        "For by that gigantic demolition France lost the habit of stability, the power of remaining content with any form of government; the spell exercised by the monarchy once broken she lost faith in all rulers, and through eight succeeding forms of government never found one to satisfy her permanently."
                  ]
            },
            {
                  "begin": "379.56",
                  "end": "396.984",
                  "id": "f000028",
                  "language": "en",
                  "lines": [
                        "As M de Lomenie has expressed it “The persistence of subversive Utopias is at the same time the cause and the natural consequence of all those abortive strokes that make up our history since 1789; a vicious circle in which France turns and mentally exhausts herself.”"
                  ]
            },
            {
                  "begin": "396.984",
                  "end": "416.18399999999997",
                  "id": "f000029",
                  "language": "en",
                  "lines": [
                        "Yet, if the century that followed had proved a millennial age of contentment, if the Republic established in 1792 had never been overthrown but had continued to this day to satisfy the desires of the French people, the panegyrists of the Revolution could not have pronounced it a more unqualified success."
                  ]
            },
            {
                  "begin": "416.18399999999997",
                  "end": "429.71999999999997",
                  "id": "f000030",
                  "language": "en",
                  "lines": [
                        "For in spite of subsequent upheavals, they hasten to assure us, great and lasting reforms were brought about by the\nRevolution—reforms so immense as to atone for all the crimes and follies that attended their birth."
                  ]
            },
            {
                  "begin": "429.71999999999997",
                  "end": "448.152",
                  "id": "f000031",
                  "language": "en",
                  "lines": [
                        "Contrary to all previous experience in the history of the world, this time, we are asked to believe, men did gather grapes of thorns and figs of thistles, and from the hatred, the lust, and the corruption that marked the whole revolutionary period there sprang up a harvest of love and liberty and justice."
                  ]
            },
            {
                  "begin": "448.152",
                  "end": "455.472",
                  "id": "f000032",
                  "language": "en",
                  "lines": [
                        "If this were so, morality might well be proclaimed a fraud, and the divine ordering of the universe a delusion."
                  ]
            },
            {
                  "begin": "455.472",
                  "end": "461.20799999999997",
                  "id": "f000033",
                  "language": "en",
                  "lines": [
                        "Mercifully it is as untrue as all the other deductions of revolutionary sophists."
                  ]
            },
            {
                  "begin": "461.20799999999997",
                  "end": "467.20799999999997",
                  "id": "f000034",
                  "language": "en",
                  "lines": [
                        "The immense reforms brought about during the revolutionary era were not the result of the Revolution."
                  ]
            },
            {
                  "begin": "467.20799999999997",
                  "end": "486.768",
                  "id": "f000035",
                  "language": "en",
                  "lines": [
                        "It was to the King and his enlightened advisers, as I have shown in this book, that the reforms in government were primarily due; it was the noblesse that dealt the death-blow to the feudal system; it was the Royalist Democrats, abhorred of the revolutionary leaders, who drew up the Declaration of the Rights of Man and framed the Constitution."
                  ]
            },
            {
                  "begin": "486.768",
                  "end": "516.096",
                  "id": "f000036",
                  "language": "en",
                  "lines": [
                        "The work of the Revolution was to destroy all these reforms—to abolish the liberty of the press, liberty of conscience, personal liberty, to replace the comparatively mild feudalism of the Old Régime by the most frightful tyranny the world had ever seen, and finally to annul the\nConstitution demanded by the people in favour of a Constitution that could never be enforced, that lasted exactly twenty-six months, and was followed by no less than six others in the eighty years that followed."
                  ]
            },
            {
                  "begin": "516.096",
                  "end": "538.824",
                  "id": "f000037",
                  "language": "en",
                  "lines": [
                        "Of all the measures passed by revolutionary legislation one alone can be quoted with some show of reason by historians to have resulted in permanent benefit to the people; this was the law passed in 1793 conferring a greater proportion of the land on the peasants by the sale of “national goods”—that is to say, property formerly owned by the nobility and clergy."
                  ]
            },
            {
                  "begin": "538.824",
                  "end": "548.28",
                  "id": "f000038",
                  "language": "en",
                  "lines": [
                        "Thus although, as M Louis Madelin points out, “the workman was the principal victim of the\nRevolution,” the peasant proprietor profited by it."
                  ]
            },
            {
                  "begin": "548.28",
                  "end": "554.088",
                  "id": "f000039",
                  "language": "en",
                  "lines": [
                        "“The peasant alone,” writes a contemporary, “is happy; he alone has gained.”"
                  ]
            },
            {
                  "begin": "554.088",
                  "end": "562.2959999999999",
                  "id": "f000040",
                  "language": "en",
                  "lines": [
                        "But how far was this happiness a reality, or did it, like his pre-revolutionary “misery,” exist largely on paper?"
                  ]
            },
            {
                  "begin": "562.2959999999999",
                  "end": "570.6719999999999",
                  "id": "f000041",
                  "language": "en",
                  "lines": [
                        "To judge of this we must refer to the accounts of eye-witnesses who record their impressions after the revolutionary storm had subsided."
                  ]
            },
            {
                  "begin": "570.6719999999999",
                  "end": "584.8559999999999",
                  "id": "f000042",
                  "language": "en",
                  "lines": [
                        "Thus, for example, we may compare the following passage in the journal of an Englishwoman who travelled through\nFrance in 1802 with the descriptions given by Dr. Rigby of dancing French peasants quoted at the beginning of this book:"
                  ]
            },
            {
                  "begin": "584.8559999999999",
                  "end": "586.8239999999998",
                  "id": "f000043",
                  "language": "en",
                  "lines": [
                        "“Breteuil, July 8."
                  ]
            },
            {
                  "begin": "586.8239999999998",
                  "end": "593.3039999999999",
                  "id": "f000044",
                  "language": "en",
                  "lines": [
                        "Where is the gaiety we have heard of from our infancy as the distinguishing characteristic of this nation?"
                  ]
            },
            {
                  "begin": "593.3039999999999",
                  "end": "597.1199999999999",
                  "id": "f000045",
                  "language": "en",
                  "lines": [
                        "Where is the original of Sterne’s picture of a French Sunday?"
                  ]
            },
            {
                  "begin": "597.1199999999999",
                  "end": "604.2719999999999",
                  "id": "f000046",
                  "language": "en",
                  "lines": [
                        "I have seen to-day no cessation from toil, no intermixture of devotion, and repose, and pleasure."
                  ]
            },
            {
                  "begin": "604.2719999999999",
                  "end": "607.728",
                  "id": "f000047",
                  "language": "en",
                  "lines": [
                        "I have seen no dance, I have heard no song."
                  ]
            },
            {
                  "begin": "607.728",
                  "end": "629.952",
                  "id": "f000048",
                  "language": "en",
                  "lines": [
                        "But I have seen the pale labourer bending over the plentiful fields, of which he does not seem, if one may judge by his looks, ever to have enjoyed the produce; I have seen groups of men, women, and children working under the influence of the burning sun . . . and others giving to toil the hours destined to repose, even so late as ten o’clock at night,” etc."
                  ]
            },
            {
                  "begin": "629.952",
                  "end": "644.424",
                  "id": "f000049",
                  "language": "en",
                  "lines": [
                        "By dint of this capacity for unremitting labour, combined with his inherent thrift, the peasant of France has contrived to make a living out of the soil, but certainly not under the millennial conditions promised him by the revolutionary leaders."
                  ]
            },
            {
                  "begin": "644.424",
                  "end": "661.56",
                  "id": "f000050",
                  "language": "en",
                  "lines": [
                        "A still more striking comparison might be made between the accounts given by Arthur Young of the peasant’s lot in 1789 and that of his successor in agricultural lore, Mr. Rowland Prothero, in his Pleasant\nLand of France, written precisely one hundred years later."
                  ]
            },
            {
                  "begin": "661.56",
                  "end": "679.1039999999999",
                  "id": "f000051",
                  "language": "en",
                  "lines": [
                        "After describing in detail the wretchedness of the French peasant’s food and dwelling which he witnessed during a tour through France in 1889, Mr. Prothero concludes with the words: “The position of the peasant thus miserably lodged and poorly fed is said to be precarious and perilous."
                  ]
            },
            {
                  "begin": "679.1039999999999",
                  "end": "681.6479999999999",
                  "id": "f000052",
                  "language": "en",
                  "lines": [
                        "He is a proprietor only in name."
                  ]
            },
            {
                  "begin": "681.6479999999999",
                  "end": "687.3119999999999",
                  "id": "f000053",
                  "language": "en",
                  "lines": [
                        "The real owner is the money-lender, and the peasant proprietor is a veritable serf.”"
                  ]
            },
            {
                  "begin": "687.3119999999999",
                  "end": "697.512",
                  "id": "f000054",
                  "language": "en",
                  "lines": [
                        "If this, then, was all that the one purely revolutionary reform did for the peasant of France, we may well ask whether it was worth the seas of blood shed to effect it."
                  ]
            },
            {
                  "begin": "697.512",
                  "end": "710.088",
                  "id": "f000055",
                  "language": "en",
                  "lines": [
                        "But whilst the benefits resulting to France from the\nRevolution may be comprised in so small a compass—peasant proprietorship on an increased scale—the evils of which it was the cause are immeasurable."
                  ]
            },
            {
                  "begin": "710.088",
                  "end": "726.072",
                  "id": "f000056",
                  "language": "en",
                  "lines": [
                        "“The Revolution,” wrote Hua, who had lived all through it, “was terrible because it was neither in the interests nor in the character of the people ... it had a million soldiers killed, 200,000 to 300,000 citizens butchered. . . ."
                  ]
            },
            {
                  "begin": "726.072",
                  "end": "740.88",
                  "id": "f000057",
                  "language": "en",
                  "lines": [
                        "I shall be told: ‘You are wrong, confused . . . one must not place on the score of the Revolution all the errors, the mistakes, or even the crimes of which it was the occasion, not the cause. . . .’"
                  ]
            },
            {
                  "begin": "740.88",
                  "end": "746.04",
                  "id": "f000058",
                  "language": "en",
                  "lines": [
                        "But what is this idea of separating the Revolution from the ills it produced?"
                  ]
            },
            {
                  "begin": "746.04",
                  "end": "748.896",
                  "id": "f000059",
                  "language": "en",
                  "lines": [
                        "To what other cause must they be attributed?"
                  ]
            },
            {
                  "begin": "748.896",
                  "end": "755.736",
                  "id": "f000060",
                  "language": "en",
                  "lines": [
                        "It is to it, to it alone, that they are due; these effects were not accidents but consequences."
                  ]
            },
            {
                  "begin": "755.736",
                  "end": "758.136",
                  "id": "f000061",
                  "language": "en",
                  "lines": [
                        "The tree has borne its fruits."
                  ]
            },
            {
                  "begin": "758.136",
                  "end": "760.8",
                  "id": "f000062",
                  "language": "en",
                  "lines": [
                        "This is what many people will not see.”"
                  ]
            },
            {
                  "begin": "760.8",
                  "end": "766.632",
                  "id": "f000063",
                  "language": "en",
                  "lines": [
                        "We are told that it was with the Revolution that ideas of liberty originated in France."
                  ]
            },
            {
                  "begin": "766.632",
                  "end": "769.0319999999999",
                  "id": "f000064",
                  "language": "en",
                  "lines": [
                        "Nothing is further from the truth."
                  ]
            },
            {
                  "begin": "769.0319999999999",
                  "end": "793.3679999999999",
                  "id": "f000065",
                  "language": "en",
                  "lines": [
                        "France had a far clearer conception of liberty, even of democracy, during the years that preceded the Revolution than in those that followed after, in the days when\nRousseau said that “liberty would be too dearly bought with the blood of one\nFrench citizen” than when Mirabeau demanded that “liberty should have for her bed mattresses of corpses,” or when Raynal declared that “a country could only be regenerated in a bath of blood.”"
                  ]
            },
            {
                  "begin": "793.3679999999999",
                  "end": "801.9599999999999",
                  "id": "f000066",
                  "language": "en",
                  "lines": [
                        "No, it was not ideas of liberty that the\nRevolution bequeathed to France, but a legacy of bitterness, of envy, and of strife."
                  ]
            },
            {
                  "begin": "801.9599999999999",
                  "end": "832.2239999999999",
                  "id": "f000067",
                  "language": "en",
                  "lines": [
                        "I am convinced that the day will come when the world, enlightened by the principles of true democracy, will recognise that the French\nRevolution was not an advance towards democracy but a directly anti-democratic and reactionary movement, that it was not a struggle for liberty but an attempt to strangle liberty at its birth; the leaders will then be seen in their true colours as the cruellest enemies of the people, and the people, no longer condemned for their ferocity, will be pitied as the victims of a gigantic conspiracy."
                  ]
            },
            {
                  "begin": "832.2239999999999",
                  "end": "849.5279999999999",
                  "id": "f000068",
                  "language": "en",
                  "lines": [
                        "It was this conspiracy, or rather this combination of conspiracies, that alone triumphed in the Revolution; it was the same great intrigues at work amongst the people in 1789 that survived all the storms that followed after and that now once again threaten the peace of the world."
                  ]
            },
            {
                  "begin": "849.5279999999999",
                  "end": "852.2159999999999",
                  "id": "f000069",
                  "language": "en",
                  "lines": [
                        "THE FINAL TRIUMPH OF THE INTRIGUES"
                  ]
            },
            {
                  "begin": "852.2159999999999",
                  "end": "872.8079999999999",
                  "id": "f000070",
                  "language": "en",
                  "lines": [
                        "Of the first great intrigue of the French Revolution—the\nOrléaniste conspiracy—little more remains to be said, for although it was the cause of the Revolution of 1830, and again made itself felt as recently as 1889 in the Affaire Boulanger, it claims at the present day so few supporters that it may be described as dead."
                  ]
            },
            {
                  "begin": "872.8079999999999",
                  "end": "879.8879999999999",
                  "id": "f000071",
                  "language": "en",
                  "lines": [
                        "It is therefore with the other three intrigues, now more alive than ever, that we need concern ourselves."
                  ]
            },
            {
                  "begin": "879.8879999999999",
                  "end": "934.2239999999999",
                  "id": "f000072",
                  "language": "en",
                  "lines": [
                        "That the French Revolution proved a triumphant success for\nPrussia might be proved in half-a-dozen ways—the severing of the Franco-Austrian alliance, the alarm created amongst the smaller German sovereigns that caused them to rally around Prussia, the overthrow of the Bourbons who had constituted the chief rivals to the ambitions of the Hohenzollerns and the removal of whom enabled Germany to place the offspring of her royal houses on all the thrones of Europe, the destruction of the French Court which, as the centre of art and learning, formed the greatest safeguard of civilisation and the strongest antidote to militarism, and, on the other hand, the rise to power of Napoleon I, who in the role of an aggressor alienated from France the sympathies of all\nEurope, the decline in the population which weakened the military strength of\nFrance,—these are only a few of the benefits reaped by Prussia from the harvest of sedition she had sown."
                  ]
            },
            {
                  "begin": "934.2239999999999",
                  "end": "950.04",
                  "id": "f000073",
                  "language": "en",
                  "lines": [
                        "But perhaps the principal advantage that Prussia gained by the Revolution was the propagation of those doctrines of socialism and anti-patriotism that, first circulated by the revolutionaries of France, have paralysed the resistance of Prussia’s enemies."
                  ]
            },
            {
                  "begin": "950.04",
                  "end": "975.9599999999999",
                  "id": "f000074",
                  "language": "en",
                  "lines": [
                        "Before 1870 it was the\nSocialists of France who opposed the reorganisation of the army; it was\nMichelet, the great panegyrist of the Revolution, who, on the very eve of the\nFranco-Prussian war, hailed the rising power of Germany, and in the great war that has just ended it was the Radical Socialists of France and the corresponding factions in all the countries of the allies who have displayed the least resentment of Prussian aggression."
                  ]
            },
            {
                  "begin": "975.9599999999999",
                  "end": "985.4399999999999",
                  "id": "f000075",
                  "language": "en",
                  "lines": [
                        "Thus the immense paradox has been created that amongst the so-called democrats of Europe Prussian autocracy has found its most valuable allies."
                  ]
            },
            {
                  "begin": "985.4399999999999",
                  "end": "995.784",
                  "id": "f000076",
                  "language": "en",
                  "lines": [
                        "From the eighteenth century onwards Prussia has never relinquished the policy of Frederick the Great—that of encouraging social unrest in the countries she wishes to subdue."
                  ]
            },
            {
                  "begin": "995.784",
                  "end": "1018.032",
                  "id": "f000077",
                  "language": "en",
                  "lines": [
                        "The first experiment was made in France, the second in Belgium during the same period, the third, at an interval of a century and a quarter—during which period German philosophers and writers ceaselessly disseminated those subversive doctrines so rigorously suppressed in the land of their birth—was to have taken place in Ireland during the spring of\n1914."
                  ]
            },
            {
                  "begin": "1018.032",
                  "end": "1031.832",
                  "id": "f000078",
                  "language": "en",
                  "lines": [
                        "This effort proving temporarily abortive Germany concentrated all her energies on Russia, and by the fearful cataclysm that ensued very nearly succeeded in turning the tide of the war irretrievably against the Allies."
                  ]
            },
            {
                  "begin": "1031.832",
                  "end": "1045.488",
                  "id": "f000079",
                  "language": "en",
                  "lines": [
                        "But it would seem that Prussia had played with fire too long, that the fire she had fanned so assiduously abroad had all the while been smouldering within her own borders, and now threatens to envelop her in the general conflagration."
                  ]
            },
            {
                  "begin": "1045.488",
                  "end": "1058.736",
                  "id": "f000080",
                  "language": "en",
                  "lines": [
                        "If indeed the present revolution in Germany is genuine and the power of the Hohenzollerns has been finally overthrown, it is surely the most amazing case of being “hoist with one’s own petard” in the history of the world."
                  ]
            },
            {
                  "begin": "1058.736",
                  "end": "1073.496",
                  "id": "f000081",
                  "language": "en",
                  "lines": [
                        "For side by side with the intrigue of the Hohenzollerns that other intrigue has gone forward—the scheme that, originating with the\nIlluminati of Bavaria in 1776, is now being actively carried out by their successors."
                  ]
            },
            {
                  "begin": "1073.496",
                  "end": "1079.112",
                  "id": "f000082",
                  "language": "en",
                  "lines": [
                        "The plan of world revolution devised by Weishaupt has at last been realised."
                  ]
            },
            {
                  "begin": "1079.112",
                  "end": "1091.952",
                  "id": "f000083",
                  "language": "en",
                  "lines": [
                        "Can we believe that it is by mere coincidence that the Spartacists of\nMunich have adopted the pseudonym of their fellow-countryman and predecessor, Spartacus-Weishaupt, the inaugurator of class warfare?"
                  ]
            },
            {
                  "begin": "1091.952",
                  "end": "1096.224",
                  "id": "f000084",
                  "language": "en",
                  "lines": [
                        "Is it a mere coincidence that their doctrines are the same as his?"
                  ]
            },
            {
                  "begin": "1096.224",
                  "end": "1115.184",
                  "id": "f000085",
                  "language": "en",
                  "lines": [
                        "We have only to study the course of the revolutionary movement in Europe during the last 130 years to realise that it has been the direct continuation of the scheme of the Illuminati, that the doctrines and the aims of the sect have been handed down without a break through the succeeding groups of revolutionary Socialists."
                  ]
            },
            {
                  "begin": "1115.184",
                  "end": "1131.816",
                  "id": "f000086",
                  "language": "en",
                  "lines": [
                        "Thus, for example, if we compare the confession of faith issued by Bakunin in the name of the International Social\nDemocratic Alliance of 1866 with the creed of the Illuminati quoted on page 20 of this book, they will be found to be almost identical:"
                  ]
            },
            {
                  "begin": "1131.816",
                  "end": "1146.2640000000001",
                  "id": "f000087",
                  "language": "en",
                  "lines": [
                        "“The Alliance professes atheism; it aims at the abolition of religious services, the replacement of belief by knowledge and divine by human justice, the abolition of marriage as a political, religious, and civic arrangement."
                  ]
            },
            {
                  "begin": "1146.2640000000001",
                  "end": "1157.8080000000002",
                  "id": "f000088",
                  "language": "en",
                  "lines": [
                        "Before all it aims at the definite and complete abolition of all classes and the political, economic, and social equality of the individual of either sex, the abolition of inheritance."
                  ]
            },
            {
                  "begin": "1157.8080000000002",
                  "end": "1166.0400000000002",
                  "id": "f000089",
                  "language": "en",
                  "lines": [
                        "All children to be brought up on a uniform system so that artificial inequalities may disappear. . . ."
                  ]
            },
            {
                  "begin": "1166.0400000000002",
                  "end": "1170.9120000000003",
                  "id": "f000090",
                  "language": "en",
                  "lines": [
                        "It aims directly at the triumph of the cause of labour over capital."
                  ]
            },
            {
                  "begin": "1170.9120000000003",
                  "end": "1181.2320000000002",
                  "id": "f000091",
                  "language": "en",
                  "lines": [
                        "It repudiates so-called patriotism and the rivalry of nations, and desires the universal association of all local associations by means of freedom.”"
                  ]
            },
            {
                  "begin": "1181.2320000000002",
                  "end": "1195.8960000000002",
                  "id": "f000092",
                  "language": "en",
                  "lines": [
                        "Indeed Prince Kropotkin, one of the leading spirits of the\n“Internationale,” admits that there was “a direct filiation between this association and the ‘Enragés’ of 1793 and the secret societies of 1795.”"
                  ]
            },
            {
                  "begin": "1195.8960000000002",
                  "end": "1221.9120000000003",
                  "id": "f000093",
                  "language": "en",
                  "lines": [
                        "Now, since we know that ever since 1866, and still at the present day, it is in secret societies and at meetings of spurious Freemasons that revolutionary doctrines have been propagated, can we doubt that these associations are also the direct continuations of the Illuminati, and that it is on the doctrines of\nWeishaupt, the inventor of “world revolution,” that the thing we now call\n“Bolshevism” is founded?"
                  ]
            },
            {
                  "begin": "1221.9120000000003",
                  "end": "1233.7440000000004",
                  "id": "f000094",
                  "language": "en",
                  "lines": [
                        "Can we doubt, moreover, that many of the terrible secrets of engineering popular tumults have been handed down to these societies from those that organised the first experiments in France?"
                  ]
            },
            {
                  "begin": "1233.7440000000004",
                  "end": "1270.7280000000003",
                  "id": "f000095",
                  "language": "en",
                  "lines": [
                        "The art of working on the public mind by calumny, corruption and terror, the seduction of the soldiery by women in the pay of the agitators, the fabrication of pretexts by which the people were made to carry out the designs of the leaders, the holding up or destruction of food supplies in order to drive them by hunger to violence, and at the same time the distribution of fiery liquor to inflame their passions, the hiring of foreign assassins to lead them on to bloodshed,—all these diabolical methods employed by the Jacobins of France, indoctrinated by the Illuminati, have been repeated in Russia with terrible effect."
                  ]
            },
            {
                  "begin": "1270.7280000000003",
                  "end": "1301.7840000000003",
                  "id": "f000096",
                  "language": "en",
                  "lines": [
                        "Moreover, not only in its secret organisation but in its outward manifestations the Russian Revolution has obviously been inspired by the\nFrench—the September massacres in the prisons of Petrograd by those in the prisons of Paris, the drownings in the Black Sea by the noyades de Nantes, the desecration of the Kremlin by the desecration of Notre Dame; the very phraseology of the leaders is the same, the Bolshevik tirades against the bourgeoisie are copied almost verbatim from the diatribes of Robespierre."
                  ]
            },
            {
                  "begin": "1301.7840000000003",
                  "end": "1308.6960000000004",
                  "id": "f000097",
                  "language": "en",
                  "lines": [
                        "The danger that threatens civilisation is therefore no new danger but dates from before the French Revolution."
                  ]
            },
            {
                  "begin": "1308.6960000000004",
                  "end": "1316.7120000000004",
                  "id": "f000098",
                  "language": "en",
                  "lines": [
                        "The blaze kindled by\nWeishaupt has never ceased to smoulder; France was only the place of its first conflagration."
                  ]
            },
            {
                  "begin": "1316.7120000000004",
                  "end": "1326.6240000000005",
                  "id": "f000099",
                  "language": "en",
                  "lines": [
                        "The same doctrines again put into practice must inevitably lead to the same result as surely as the fusion of the same gases must produce the same explosion."
                  ]
            },
            {
                  "begin": "1326.6240000000005",
                  "end": "1337.4720000000004",
                  "id": "f000100",
                  "language": "en",
                  "lines": [
                        "For the Terror, as I have shown, was not a frightful accident but the logical consequence of attempting to establish by force a system of equality not demanded by the nation."
                  ]
            },
            {
                  "begin": "1337.4720000000004",
                  "end": "1368.8160000000005",
                  "id": "f000101",
                  "language": "en",
                  "lines": [
                        "It matters not how averse to violence the leaders of such a movement may be, or how exalted the ideals which inspire them, they will find themselves obliged to resort to violent methods in order to maintain themselves in power, firstly, because by no other means can resistance be overcome, and secondly, because a period of anarchy is unavoidable for the destruction of the existing order, and this must inevitably rally round them men who are not Idealists at all but simply criminals whose ferocity they will be unable to control."
                  ]
            },
            {
                  "begin": "1368.8160000000005",
                  "end": "1374.7920000000006",
                  "id": "f000102",
                  "language": "en",
                  "lines": [
                        "“Whoever stops half-way in revolution,” said St. Just, “digs his own grave.”"
                  ]
            },
            {
                  "begin": "1374.7920000000006",
                  "end": "1437.6000000000006",
                  "id": "f000103",
                  "language": "en",
                  "lines": [
                        "So just as Robespierre, who in 1791 had proposed the abolition of capital punishment, and later still had shuddered at the sanguinary schemes of Marat, found himself obliged to adopt the system of depopulation and to ally himself with Collot, Billaud, Barère, and the Jackals of the Comité de Sûreté Générale in order to carry out his scheme of equality and to save his own head; just as Babeuf, who had denounced the atrocious methods of Robespierre, came to see that the triumph of Socialism could be ensured by no other means; just as Lenin, who has likewise been described as an Idealist, is forced to permit—if not to ordain—wholesale massacre, and to associate himself with the dregs of the Russian underworld in order to make his position and his system secure, so in any country the attempt to establish Socialism by means of revolution must inevitably be accompanied by a Reign of Terror, not merely for the subjugation of the people as a whole, but as a means of defence against rival revolutionary factions."
                  ]
            },
            {
                  "begin": "1437.6000000000006",
                  "end": "1449.4560000000006",
                  "id": "f000104",
                  "language": "en",
                  "lines": [
                        "For with the sweeping away of the Old Order the conflict will only have begun and must then enter on its further phase—the war between the factions that from the outset has divided the forces of revolution."
                  ]
            },
            {
                  "begin": "1449.4560000000006",
                  "end": "1466.2800000000007",
                  "id": "f000105",
                  "language": "en",
                  "lines": [
                        "The quarrel that took place between “Spartacus” and “Philo” was repeated in the perpetual dissensions between the disciples of the Illuminati throughout the whole French Revolution, and recurred again continually between the various revolutionary groups during the last century."
                  ]
            },
            {
                  "begin": "1466.2800000000007",
                  "end": "1490.4480000000005",
                  "id": "f000106",
                  "language": "en",
                  "lines": [
                        "Broadly speaking these groups have been divided into two opposing camps—the State Socialists and the\nAnarchists, that is to say, on the one hand the faction which aims at the supremacy of the State and the subjugation of the individual, and on the other hand the faction that would do away with the State and proclaim the complete liberty of the individual—policies which, of course, are diametrically opposed."
                  ]
            },
            {
                  "begin": "1490.4480000000005",
                  "end": "1514.4960000000005",
                  "id": "f000107",
                  "language": "en",
                  "lines": [
                        "It was this difference of opinion which in its embryonic stage caused the feud between the Robespierristes and Hébertistes, which broke out later between the revolutionaries of 1869—the State Socialists, Karl Marx, Engels, and Louis\nBlanc, violently separating themselves from the Anarchists, Proudhon and\nBakunin—and that finally led to the rupture in the “Internationale.”"
                  ]
            },
            {
                  "begin": "1514.4960000000005",
                  "end": "1525.0560000000005",
                  "id": "f000108",
                  "language": "en",
                  "lines": [
                        "So still to-day the same feud rages in Russia, for it is towards Anarchists such as\nKropotkin that the State Socialist Lenin has displayed the greatest severity."
                  ]
            },
            {
                  "begin": "1525.0560000000005",
                  "end": "1547.9760000000006",
                  "id": "f000109",
                  "language": "en",
                  "lines": [
                        "The hatred entertained by the believers in these opposing creeds has throughout been even fiercer than that of either party for the upholders of the Old\nRégime; the same furious animosity that led Robespierre to ordain the death of\nHébert flamed out again in Proudhon’s denunciations of Robespierre, in Marx’s diatribes against Proudhon, in Bakunin’s detestation of Marx."
                  ]
            },
            {
                  "begin": "1547.9760000000006",
                  "end": "1554.0240000000006",
                  "id": "f000110",
                  "language": "en",
                  "lines": [
                        "In Marx it would seem that not only the policy but the very spirit of Robespierre lived again."
                  ]
            },
            {
                  "begin": "1554.0240000000006",
                  "end": "1561.3200000000006",
                  "id": "f000111",
                  "language": "en",
                  "lines": [
                        "“His vanity,” wrote Bakunin, “knew no bounds, a veritable Jew’s vanity. . ."
                  ]
            },
            {
                  "begin": "1561.3200000000006",
                  "end": "1568.7840000000006",
                  "id": "f000112",
                  "language": "en",
                  "lines": [
                        "This vanity, already very great, was considerably increased by the adulation of his friends and disciples."
                  ]
            },
            {
                  "begin": "1568.7840000000006",
                  "end": "1581.9120000000005",
                  "id": "f000113",
                  "language": "en",
                  "lines": [
                        "Very personal, very jealous, very susceptible and very vindictive, like Jehovah, the God of his people, Marx cannot suffer one to acknowledge any other God but himself. . . ."
                  ]
            },
            {
                  "begin": "1581.9120000000005",
                  "end": "1585.3920000000005",
                  "id": "f000114",
                  "language": "en",
                  "lines": [
                        "Proudhon . . . became the bête noire of Marx."
                  ]
            },
            {
                  "begin": "1585.3920000000005",
                  "end": "1597.7520000000004",
                  "id": "f000115",
                  "language": "en",
                  "lines": [
                        "To praise Proudhon in his presence was to offer him a mortal affront deserving of all the natural consequences of his enmity, and these consequences are at first hatred, then the foulest calumnies."
                  ]
            },
            {
                  "begin": "1597.7520000000004",
                  "end": "1604.4960000000003",
                  "id": "f000116",
                  "language": "en",
                  "lines": [
                        "Marx has never recoiled before falsehood, however odious, however perfidious it might be.”"
                  ]
            },
            {
                  "begin": "1604.4960000000003",
                  "end": "1623.1920000000002",
                  "id": "f000117",
                  "language": "en",
                  "lines": [
                        "Such, in the opinion of one of his most intimate associates, was the prophet now held up by the exponents of revolutionary Socialism to the admiration of the English people, and such is the conflict on which they are invited to enter at the very moment when real and far-reaching reforms are actually within their grasp."
                  ]
            },
            {
                  "begin": "1623.1920000000002",
                  "end": "1651.4880000000003",
                  "id": "f000118",
                  "language": "en",
                  "lines": [
                        "Could they but realise the true character of the men whose gospel is offered them as their one hope of salvation, could they but study the history of the revolutionary movement in Europe, the miserable quarrels that took place between the leaders, the grotesque failure of every attempt to put their theories into practice—notably in such experiments as “the\nNew Harmony” and “the New Australia” carried out by Lane and Owen—it is inconceivable that they could lend an ear to such counsels."
                  ]
            },
            {
                  "begin": "1651.4880000000003",
                  "end": "1672.2240000000004",
                  "id": "f000119",
                  "language": "en",
                  "lines": [
                        "But all these things are unknown to the working-classes in our country—the true history of revolution has very carefully been kept from them by the propagandists on whom they depend for instruction, and who, in no way blind leaders of the blind but guides endowed with the clearest powers of vision, will lead them not into a ditch but over the brink of an abyss."
                  ]
            },
            {
                  "begin": "1672.2240000000004",
                  "end": "1700.1360000000004",
                  "id": "f000120",
                  "language": "en",
                  "lines": [
                        "For whichever revolutionary party succeeds in establishing its domination over the people it will be all over with democracy, since neither in the plan of the State Socialists which entails autocratic control of every department of life—that is to say, Prussianism of the most intolerable kind—nor in the scheme of the Anarchists which consists in the absence of all control, and must necessarily end in rule by the strongest, can any element of liberty be found."
                  ]
            },
            {
                  "begin": "1700.1360000000004",
                  "end": "1713.6000000000004",
                  "id": "f000121",
                  "language": "en",
                  "lines": [
                        "The ideal of true democracy, rule by the will of the majority, must then in either case be finally abandoned, and the people must submit to the domination of bureaucratic minorities or return to a state of savagery."
                  ]
            },
            {
                  "begin": "1713.6000000000004",
                  "end": "1732.2960000000003",
                  "id": "f000122",
                  "language": "en",
                  "lines": [
                        "Naturally this is not the programme placed before the nation, for, just as in the French Revolution, the people are invited to co-operate on some perfectly plausible pretext—the redressing of their real grievances and the improvement in the conditions of labour—but are not admitted to the secrets of the leaders."
                  ]
            },
            {
                  "begin": "1732.2960000000003",
                  "end": "1741.5360000000003",
                  "id": "f000123",
                  "language": "en",
                  "lines": [
                        "Indeed it is probable that those of the extremists amongst the leaders who are of British birth and origin little realise whither they themselves are being led."
                  ]
            },
            {
                  "begin": "1741.5360000000003",
                  "end": "1751.3040000000003",
                  "id": "f000124",
                  "language": "en",
                  "lines": [
                        "It is on these supposed leaders, mainly middle-class men posing as representatives of labour, that the makers of world revolution have founded their hopes."
                  ]
            },
            {
                  "begin": "1751.3040000000003",
                  "end": "1780.0080000000003",
                  "id": "f000125",
                  "language": "en",
                  "lines": [
                        "The “extraordinary simplicity and want of acquaintance with Continental thought” which the German, Karl\nHillebrand, long ago detected in the attitude of “the rising Radical school” in\nEngland towards the French Revolution, which characterised the correspondence of their prototypes the “English Jacobins” with their brethren in France, and that is still to be found in the utterances of our Pacifists and\nInternationalists to-day, makes them the ready dupes of subtler Continental minds."
                  ]
            },
            {
                  "begin": "1780.0080000000003",
                  "end": "1819.4640000000002",
                  "id": "f000126",
                  "language": "en",
                  "lines": [
                        "For it is not they but their allies of foreign blood who are the real directors of the movement—Prussian exponents of democracy who entertain the secret hope of building up their shattered military machine once more on the ruins of civilisation, German merchants who see their chance to corner the markets of the world by paralysing industry in the countries of their rivals, Cosmopolitan\nJewish financiers who hope by the overthrow of the existing order to place all capital beneath their own control, Anarchists from the east of Europe animated solely by a passion for destruction—who have all adapted Weishaupt’s scheme of world revolution to their own particular purpose."
                  ]
            },
            {
                  "begin": "1819.4640000000002",
                  "end": "1854.8400000000001",
                  "id": "f000127",
                  "language": "en",
                  "lines": [
                        "Of all these conspiracies it might be said, as Robison said of the Illuminati: “Their first and immediate aim is to get the possession of riches, power, and influence, without industry; and to accomplish this they want to abolish Christianity; and then dissolute manners and universal profligacy will procure them the adherence of all the wicked, and enable them to overturn all the civil governments of Europe; after which they will think of further conquests, and extend their operations to the other quarters of the globe, till they have reduced mankind to the state of one undistinguishable chaotic mass.”"
                  ]
            },
            {
                  "begin": "1854.8400000000001",
                  "end": "1866.4080000000001",
                  "id": "f000128",
                  "language": "en",
                  "lines": [
                        "Over this helpless mass each conspiracy hopes to establish its ascendancy, thereby bringing the peoples of the world under an iron tyranny unequalled in the annals of the human race."
                  ]
            },
            {
                  "begin": "1866.4080000000001",
                  "end": "1872.912",
                  "id": "f000129",
                  "language": "en",
                  "lines": [
                        "With each conspiracy, moreover, militant atheism forms an integral part of the scheme."
                  ]
            },
            {
                  "begin": "1872.912",
                  "end": "1891.008",
                  "id": "f000130",
                  "language": "en",
                  "lines": [
                        "Beginning with\nWeishaupt, continuing with Clootz, with Büchner and with Bakunin, hatred of religion, above all of Christianity, has characterised all the instigators of world revolution, since it is essential to their purpose that the doctrine of hatred should be substituted for the doctrine of love."
                  ]
            },
            {
                  "begin": "1891.008",
                  "end": "1909.608",
                  "id": "f000131",
                  "language": "en",
                  "lines": [
                        "We have only to replace the old word Jacobinism by its modern equivalent Bolshevism in this prophetic warning written by the Abbé Barruel in 1797 on the “universal explosion” devised by “Spartacus-Weishaupt” to understand the danger that now threatens the whole civilised world:"
                  ]
            },
            {
                  "begin": "1909.608",
                  "end": "1927.632",
                  "id": "f000132",
                  "language": "en",
                  "lines": [
                        "“To whatever government, to whatever religion, to whatever rank of society you belong, if Jacobinism wins the day, if the projects and oaths of the sect are accomplished, it is all over with your religion, with your priesthood, with your government and your laws, with your properties and your magistrates."
                  ]
            },
            {
                  "begin": "1927.632",
                  "end": "1934.616",
                  "id": "f000133",
                  "language": "en",
                  "lines": [
                        "Your riches, your fields, your houses, even to your cottages, all will cease to be yours."
                  ]
            },
            {
                  "begin": "1934.616",
                  "end": "1941.96",
                  "id": "f000134",
                  "language": "en",
                  "lines": [
                        "You thought the Revolution ended in France, and the\nRevolution in France was only the first attempt of the Jacobins."
                  ]
            },
            {
                  "begin": "1941.96",
                  "end": "1958.808",
                  "id": "f000135",
                  "language": "en",
                  "lines": [
                        "In the desires of a terrible and formidable sect, you have only reached the first stage of the plans it has formed for that general Revolution which is to overthrow all thrones, all altars, annihilate all property, efface all law, and end by dissolving all society.”"
                  ]
            },
            {
                  "begin": "1958.808",
                  "end": "1964.088",
                  "id": "f000136",
                  "language": "en",
                  "lines": [
                        "It rests with the people to prevent the execution of this project in our country."
                  ]
            },
            {
                  "begin": "1964.088",
                  "end": "1969.752",
                  "id": "f000137",
                  "language": "en",
                  "lines": [
                        "Can we believe that at this hour they will fail to play their part as the champions of liberty?"
                  ]
            },
            {
                  "begin": "1969.752",
                  "end": "1998.384",
                  "id": "f000138",
                  "language": "en",
                  "lines": [
                        "Can we believe that the working-men of\nEngland who put down with an iron hand all attempts to establish Jacobinism in their midst throughout the French Revolution, amongst whom Marx himself for more than thirty years laboured in vain to obtain a following, whom Kropotkin left in anger and disgust after his failure to win them over to his schemes of anarchy, will now be persuaded by the agents of Lenin to accept that which their sturdy forefathers rejected and to become the instruments of their own ruin?"
                  ]
            },
            {
                  "begin": "1998.384",
                  "end": "2008.776",
                  "id": "f000139",
                  "language": "en",
                  "lines": [
                        "Is it possible that the “English Jacobins,” so ignominiously defeated in\n1793, will now triumph over the good sense of their fellow-countrymen?"
                  ]
            },
            {
                  "begin": "2008.776",
                  "end": "2022.6960000000001",
                  "id": "f000140",
                  "language": "en",
                  "lines": [
                        "Will that “isle of serenity,” whose soil the émigrés fell on their knees to kiss when flying from the horrors of their own unhappy country, after another century and a quarter of civilisation become the scene of kindred disorders?"
                  ]
            },
            {
                  "begin": "2022.6960000000001",
                  "end": "2041.104",
                  "id": "f000141",
                  "language": "en",
                  "lines": [
                        "Shall we, the freest people on earth, whose laws and Constitution have been for countless generations the envy and the admiration of the world, now consent to be taught liberty by men nurtured under Kaiserdom and Tsardom, or by a race without a country of its own on which to experiment in government?"
                  ]
            },
            {
                  "begin": "2041.104",
                  "end": "2053.128",
                  "id": "f000142",
                  "language": "en",
                  "lines": [
                        "Shall we, in the words of Arthur Young, “imitate the example of France, and by tampering with that\nConstitution to which we owe all our prosperity hazard so immense a stake of happiness”?"
                  ]
            },
            {
                  "begin": "2053.128",
                  "end": "2053.9680000000003",
                  "id": "f000143",
                  "language": "en",
                  "lines": [
                        "THE END."
                  ]
            }
      ]
}